{
    "title": "Zelerius Network-a.",
    "subtitle": "ordainketa bide azkarra, erraza eta anonimoa.",
    "titleButton": "telegrameko wallet-a",

  	"menuItem1": "Hasiera",
  	"menuItem2": "Teknologia",
  	"menuItem2sub1": "¿Zer da Zelerius?",
  	"menuItem2sub2": "Sarea",
  	"menuItem2sub3": "¿Zergatik Zelerius?",
  	"menuItem2sub4": "Gure helburu nagusiak",
  	"menuItem3": "Txanponak lortu",
  	"menuItem4": "Road Map",
  	"menuItem5": "Hasi",
  	"menuItem6": "Partaidetza/kontaktua",
    "menuItem7": "Hizkuntza",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "¿Zer da Zelerius?",
  	"text2": "ordainketak bidali eta jaso momentu berean",
  	"text3": "Zelerius teknologiak, transferentziak azkar eta erraz edonondik edonora egiteko aukera ematen dizu, bidalketak berehala egiten dira eta minutu gutxietan baieztatuko dira.",
  	"text4": "BlockChain",
  	"text5": "Zelerius sarea Blockchain teknologian oinarritzen da. Sistema kudeatzen duen erakunde zentrala ez da, datu bakoitza baliozkotzen duenak, sarea da.",
  	"text6": "Erraza eta edonondik",
  	"text7": "Zelerius munduko edozein puntutik ordaintzeko sistema bat da, urruneko tokietan ere. Hau dela eta, irisgarri eta aldi berean erabilera erraza duen sarea eraikitzen ari gara.",
  	"text8": "Gure sarea",
  	"text9": "Hemen, Zelerius sarearen zenbait datu ikus ditzazkezu",
  	"text10": "250 Milioi",
  	"text11": "Txanpon zirkulazioa",
  	"text12": "Segunduak",
  	"text13": "Blokeen arteko denboraldi",
  	"text14": "? ZLS",
  	"text15": "Bloke saria",
  	"text16": "8 hamartar",
  	"text17": "Zelerius txanpon bakoitza dauka",
  	"text18": "CryptoNote v2.0",
  	"text19": "Hemen hasi zen dena",
  	"text20": "White Paper-a",
  	"text21": "ZELERIUS XEHETASUNAK",
  	"text22": "Code iturria",
  	"text23": "EGUNERO HOBETZEN DUGU",
  	"text24": "SendProof protokoloa",
  	"text25": "Transferentzia bakoitzaren bidalketa ziurtatzeko",
  	"text26": "Zergatik Zelerius?",
  	"text27": "Anonimotasuna",
  	"text28": "Zelerius transferentzia bakoitzean anonimotasuna eskaintzen du, honek transferentziaren xehetasunak bakarrik igorleak edo hartzaileak ezagutu ditzazketela esan nahi du.",
  	"text29": "Azkarra",
  	"text30": "Blokeen arteko denboraldia, 30 segundutara beheratzea lortu dugu. Transakzioak minutu laburretan berresten dira, itxaronaldi luzeak eragotziz.",
  	"text31": "Etengabeko garapena",
  	"text32": "Zelerius core-a softwareko ingieneri talde batez osatuta dago. Sarearen jarrera egunero aztertzen dugu eta sarea hobetzear, aldiro eguneraketak aireratzen ditugu.",
  	"text33": "Open Source",
  	"text34": "Komunitatearen boterean sinisten dugunez, Zeleriusen software guztia Open source da. Zeleriusen atzekaldean, software askearen komunitatea handi bat bada, zeinek idei eta hobekuntzak jarraiak eskaintzen dituenak.",
  	"text35": "Laguntza",
  	"text36": "Erabiltzaile bakoitzaren esperientzia ezagutzea ezinbestekoa da, sarean zein hobekuntzak edo arazo egon daitezkeen jakiteko lehenbailehen. Hau dela eta Twitter, Telegram, e-mail, etab-en bidez, erabiltzaleei laguntza eskaintzen diegu",
  	"text37": "Egunerorako",
  	"text38": "Eguneroko bizitzan erabiltzeko sarea eraikitzen hari gara. Mundu guztiak erabiltzen duen ordainketa sistema bat lortu nahi dugu. Zelerius sarea bai enpresaak, bai erabiltzaile partikularrentzat diseinatuta dago.",
  	"text39": "Gure helburu nagusiak",
  	"text40": "Munduko ordainketa sare dezentralizatu handiena lortu nahi dugu. Horretarako, hurrengo gauzetan lanean gabiltza nagusiki.",
  	"text41": "Telgramen wallet-a",
  	"text42": "Telegramen zorroa garatu dugu. Gure ikuspuntutik, transferentzia bat egin lagun bati mezu bat bidaltzea bezain erraza izan beharko litzatekeela. Zeleriusek ez du Telegramekin loturarik, baina honek eskaintzen duen teknolgia erabiltzen eta probetxu ateratzen badakigu.",
  	"text43": "Edonondik irisgarria",
  	"text44": "Zelerius sarea edonon erabilgarria izan dezala nahi dugu, urruneko tokietan ere. Pertsona orok Zelerius-era sartzeko aukera izan beharko luke.",
  	"text45": "Ziurra",
  	"text46": "Hau puntu garrantzitsuena dela uste dugu, egunez egun lan egiten dugu Zelerius sarean, sare ziurrena izateko.",
  	"text47": "Azkartasuna",
  	"text48": "Bloke katea hobetzen jarraitzen dugu etengabe, egunero funtzionatzeko gai den sare azkar bat eskaintzeko. Transakzioen habiadura azkarra, zalantzarik gabe helburu garrantzitsuenetako bat da.",
  	"text49": "Txanponak lortu",
  	"text50": "Zelerius mina-etxea",
  	"text51": "Zure CPU/GPU-aren hindarra erabiltzen du.",
  	"text52": "Zeleriusen edozein mina-etxera konekta ezazu zure hardwar-a minatzen hasteko.",
  	"text53": "Zelerius mina-etxeen zerrenda",
  	"text54": "¡Laguntza behar dugu! Zu bezalako jendea bilatzen hari gara, zure perfilak garrantzirik ez du, edozein ideia ongi etorria da ¡Entzuten zaitugu! !Gurekin batu!",
  	"text55": "Aurre-minatze gabe",
  	"text56": "ZLS",
  	"text57": "Ziurtatu zaitez zure softwarea eguneratuta dagoela azkeneko bertsioarekin Urriak 17rako! Bertsio v1.2 jarri beharko duzu Githubetik lortuta.",
  	"text58": "Github",
  	"text59": "Mina-etxe bat eraki ezkero, arren, eskaera egin ezazu hau gehitzeko",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
	
  	"text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Hasi",
    "text99": "Aukera azkarrena eta errazena denez, Telegrameko zorroaren erabilera gomendatzen da.",
    "text100": "TELEGRAM WALLET-a",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Parte hartu",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
