{
    "title": "Zelerius Network-a.",
    "subtitle": "ordainketa bide azkarra, erraza eta anonimoa.",
    "titleButton": "telegrameko wallet-a",

  	"menuItem1": "Hasiera",
  	"menuItem2": "Teknologia",
  	"menuItem2sub1": "¿Zer da Zelerius?",
  	"menuItem2sub2": "Sarea",
  	"menuItem2sub3": "¿Zergatik Zelerius?",
  	"menuItem2sub4": "Gure helburu nagusiak",
  	"menuItem3": "Txanponak lortu",
  	"menuItem4": "Road Map",
  	"menuItem5": "Hasi",
  	"menuItem6": "Partaidetza/kontaktua",
    "menuItem7": "Hizkuntza",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "¿Zer da Zelerius?",
  	"text2": "ordainketak bidali eta jaso momentu berean",
  	"text3": "Zelerius teknologiak, transferentziak azkar eta erraz edonondik edonora egiteko aukera ematen dizu, bidalketak berehala egiten dira eta minutu gutxietan baieztatuko dira.",
  	"text4": "BlockChain",
  	"text5": "Zelerius sarea Blockchain teknologian oinarritzen da. Sistema kudeatzen duen erakunde zentrala ez da, datu bakoitza baliozkotzen duenak, sarea da.",
  	"text6": "Erraza eta edonondik",
  	"text7": "Zelerius munduko edozein puntutik ordaintzeko sistema bat da, urruneko tokietan ere. Hau dela eta, irisgarri eta aldi berean erabilera erraza duen sarea eraikitzen ari gara.",
  	"text8": "Gure sarea",
  	"text9": "Hemen, Zelerius sarearen zenbait datu ikus ditzazkezu",
  	"text10": "250 Milioi",
  	"text11": "Txanpon zirkulazioa",
  	"text12": "Segunduak",
  	"text13": "Blokeen arteko denboraldi",
  	"text14": "? ZLS",
  	"text15": "Bloke saria",
  	"text16": "8 hamartar",
  	"text17": "Zelerius txanpon bakoitza dauka",
  	"text18": "CryptoNote v2.0",
  	"text19": "Hemen hasi zen dena",
  	"text20": "White Paper-a",
  	"text21": "ZELERIUS XEHETASUNAK",
  	"text22": "Code iturria",
  	"text23": "EGUNERO HOBETZEN DUGU",
  	"text24": "SendProof protokoloa",
  	"text25": "Transferentzia bakoitzaren bidalketa ziurtatzeko",
  	"text26": "Zergatik Zelerius?",
  	"text27": "Anonimotasuna",
  	"text28": "Zelerius transferentzia bakoitzean anonimotasuna eskaintzen du, honek transferentziaren xehetasunak bakarrik igorleak edo hartzaileak ezagutu ditzazketela esan nahi du.",
  	"text29": "Azkarra",
  	"text30": "Blokeen arteko denboraldia, 30 segundutara beheratzea lortu dugu. Transakzioak minutu laburretan berresten dira, itxaronaldi luzeak eragotziz.",
  	"text31": "Etengabeko garapena",
  	"text32": "Zelerius core-a softwareko ingieneri talde batez osatuta dago. Sarearen jarrera egunero aztertzen dugu eta sarea hobetzear, aldiro eguneraketak aireratzen ditugu.",
  	"text33": "Open Source",
  	"text34": "Komunitatearen boterean sinisten dugunez, Zeleriusen software guztia Open source da. Zeleriusen atzekaldean, software askearen komunitatea handi bat bada, zeinek idei eta hobekuntzak jarraiak eskaintzen dituenak.",
  	"text35": "Laguntza",
  	"text36": "Erabiltzaile bakoitzaren esperientzia ezagutzea ezinbestekoa da, sarean zein hobekuntzak edo arazo egon daitezkeen jakiteko lehenbailehen. Hau dela eta Twitter, Telegram, e-mail, etab-en bidez, erabiltzaleei laguntza eskaintzen diegu",
  	"text37": "Egunerorako",
  	"text38": "Eguneroko bizitzan erabiltzeko sarea eraikitzen hari gara. Mundu guztiak erabiltzen duen ordainketa sistema bat lortu nahi dugu. Zelerius sarea bai enpresaak, bai erabiltzaile partikularrentzat diseinatuta dago.",
  	"text39": "Gure helburu nagusiak",
  	"text40": "Munduko ordainketa sare dezentralizatu handiena lortu nahi dugu. Horretarako, hurrengo gauzetan lanean gabiltza nagusiki.",
  	"text41": "Telgramen wallet-a",
  	"text42": "Telegramen zorroa garatu dugu. Gure ikuspuntutik, transferentzia bat egin lagun bati mezu bat bidaltzea bezain erraza izan beharko litzatekeela. Zeleriusek ez du Telegramekin loturarik, baina honek eskaintzen duen teknolgia erabiltzen eta probetxu ateratzen badakigu.",
  	"text43": "Edonondik irisgarria",
  	"text44": "Zelerius sarea edonon erabilgarria izan dezala nahi dugu, urruneko tokietan ere. Pertsona orok Zelerius-era sartzeko aukera izan beharko luke.",
  	"text45": "Ziurra",
  	"text46": "Hau puntu garrantzitsuena dela uste dugu, egunez egun lan egiten dugu Zelerius sarean, sare ziurrena izateko.",
  	"text47": "Azkartasuna",
  	"text48": "Bloke katea hobetzen jarraitzen dugu etengabe, egunero funtzionatzeko gai den sare azkar bat eskaintzeko. Transakzioen habiadura azkarra, zalantzarik gabe helburu garrantzitsuenetako bat da.",
  	"text49": "Txanponak lortu",
  	"text50": "Zelerius mina-etxea",
  	"text51": "Zure CPU/GPU-aren hindarra erabiltzen du.",
  	"text52": "Zeleriusen edozein mina-etxera konekta ezazu zure hardwar-a minatzen hasteko.",
  	"text53": "Zelerius mina-etxeen zerrenda",
  	"text54": "¡Laguntza behar dugu! Zu bezalako jendea bilatzen hari gara, zure perfilak garrantzirik ez du, edozein ideia ongi etorria da ¡Entzuten zaitugu! !Gurekin batu!",
  	"text55": "Aurre-minatze gabe",
  	"text56": "ZLS",
  	"text57": "Ziurtatu zaitez zure softwarea eguneratuta dagoela azkeneko bertsioarekin Urriak 17rako! Bertsio v1.2 jarri beharko duzu Githubetik lortuta.",
  	"text58": "Github",
  	"text59": "Mina-etxe bat eraki ezkero, arren, eskaera egin ezazu hau gehitzeko",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
  	"text74": "Q4 2017",
  	"text75": "¡Kaixo mundua!",
  	"text76": "2018ko maiatzean Zelerius jaiotzen da projektu moduan. Bakarrik ideia bat zen.",
  	"text77": "Q2 2018",
  	"text78": "Telegramen wallet-a",
  	"text79": "Telegrameko zorroaren lehenengo bertsioa argitaratzen da. Zorroa ez zen guztiz funtzionala, baina projektua jakinean emateko balio izan zuen. Beta bertsio pribatua besterik ez zen. Txanpona oraindik ez zen jaio.",
    "text80": "Q3 2018",
  	"text81": "Zelerius mundu guztirako argitaratzen da.",
  	"text82": "kode iturria argitaratzen da eta lehendabiziko mina-etxeak irekitzen dira minatu ahal izateko. Hemendik aurrera Zelerius komunitatea hasten da. Pertsonek, edozein lekutik ideikin laguntzen dute sarea handituz.",
  	"text83": "Q4 2018",
  	"text84": "Mahaiarako lehengo zorroa.",
  	"text85": "Zeleriusen zorroaren lehenengo bertsioak argitaratuko dira hurrengo SO mahaietarako: - MacOs - Linux -Windows.",
  	"text86": "Q4 2018",
  	"text87": "Zelerius (Exchanges)",
  	"text88": "Zelerius has been listed on Exchanges. You can mine Zelerius with your CPU/GPU but if you prefer you can obtain Zelerius easily through Exchanges. We work every day to list Zelerius on as many number of Exchanges as possible. We think that Zelerius have to be available for everyone.",
  	"text89": "Iragartzear",
  	"text90": "",
  	"text91": "",
  	"text92": "Iragartzear",
  	"text93": "Zelerius Network-a",
    "text94": "Txanponak baino urrutiagorako sare bat eraiki nahi dugu. Gure helburua, eraiketa errezako smart contract-a da. Hasierako fasearen amaierarekin sarearen garapena martxan jarriko dugu.",
    "text95": "Iragartzear",
    "text96": "ZeleriusPay",
    "text97": "Epe luzeran, Zelerius ordainketa sistema abiarazi nahi dugu egunero erabili ahal izateko. Inungo zalantzarik gabe, erronka garrantzitsua da.",
    "text98": "Hasi",
    "text99": "Aukera azkarrena eta errazena denez, Telegrameko zorroaren erabilera gomendatzen da.",
    "text100": "TELEGRAM WALLET-a",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Parte hartu",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
