{
    "title": "Zelerius Network.",
    "subtitle": "Un sistema de pagos rápido, sencillo y anónimo.",
    "titleButton": "Wallet en Telegram",

  	"menuItem1": "Inicio",
  	"menuItem2": "Tecnología",
  	"menuItem2sub1": "¿Qué es Zelerius?",
  	"menuItem2sub2": "La Red",
  	"menuItem2sub3": "¿Por qué Zelerius?",
  	"menuItem2sub4": "Nuestros Principales Objetivos",
  	"menuItem3": "Consigue Monedas",
  	"menuItem4": "Road Map",
  	"menuItem5": "Empieza",
  	"menuItem6": "Participa/Contacto",
    "menuItem7": "Idioma",

    "menuItem7sub1": "Inglés",
    "menuItem7sub2": "Español",
    "menuItem7sub3": "Turco",
    "menuItem7sub4": "Ruso",
    "menuItem7sub5": "Coreano",
    "menuItem7sub6": "Sueco",
    "menuItem7sub7": "Eslovaco",
    "menuItem7sub8": "Euskera",
    "menuItem7sub9": "Portugués",
    "menuItem7sub10": "Chino",
    "menuItem7sub11": "Japonés",
    "menuItem7sub12": "Francés",
    "menuItem7sub13": "Holandés",

  	"text1": "¿Qué Es Zelerius?",
  	"text2": "Enviar y recibir pagos al instante",
  	"text3": "La tecnología Zelerius permite realizar transferencias de manera rápida y sencilla desde cualquier lugar, los envios se realizan al instante y son confirmados en pocos minutos.",
  	"text4": "BlockChain",
  	"text5": "Zelerius se basa en la tecnología BlockChain. No existe un ente central que controle el sistema, es el conjunto de la red quien valida cada dato.",
  	"text6": "Fácil y desde cualquier lugar",
  	"text7": "Zelerius es un sistema de pagos para utilizar desde cualquier parte de mundo, incluso en lugares remotos. Por ello trabajamos para construir una red fácilmente accesible a la vez que sencilla.",
  	"text8": "Nuestra Red",
  	"text9": "Aquí puedes ver algunos datos sobre la red Zelerius",
  	"text10": "250 Millones",
  	"text11": "Monedas en circulación",
  	"text12": "Segundos",
  	"text13": "Tiempo entre bloques",
  	"text14": "? ZLS",
  	"text15": "Recompensa por bloque",
  	"text16": "8 Decimales",
  	"text17": "Tiene cada moneda Zelerius",
  	"text18": "CryptoNote v2.0",
  	"text19": "TODO COMENZÓ AQUÍ",
  	"text20": "White Paper",
  	"text21": "DETALLES DE ZELERIUS",
  	"text22": "Código fuente",
  	"text23": "LO MEJORAMOS DÍA A DÍA",
  	"text24": "Protocolo SendProof",
  	"text25": "Para certificar el envío de cada transaferencia",
  	"text26": "¿Por Qué Zelerius?",
  	"text27": "Anonimato",
  	"text28": "Zelerius brinda anonimato en cada transacción, esto quiere decir que tan solo el emisor o el destinatario de una transacción pueden llegar a conocer los detalles de la misma.",
  	"text29": "Rápida",
  	"text30": "Hemos conseguido reducir el tiempo entre bloques a tan solo 30 segundos. Las transacciones son confirmadas en apenas unos minutos evitando largas esperas.",
  	"text31": "Continuo desarrollo",
  	"text32": "Zelerius esta formado por un equipo de Ingenieros de Software. Se estudia el comportamiento de la red y lanzamos periodicamente actualizaciones para mejorar la red día a día.",
  	"text33": "Open Source",
  	"text34": "Creemos en el poder de la comunidad y por ello todo el software de Zelerius es Open Source. Detrás de Zelerius existe una gran comunidad de software libre aportando ideas y mejoras continuamente.",
  	"text35": "Soporte",
  	"text36": "Es muy importante conocer la experiencia de cada usuario para conocer de primera mano las posibles mejoras o problemas en la red. Por ello ayudamos al usuario a través de nuestros canales: Twitter, Telegram, e-mail, etc.",
  	"text37": "Para el día a día",
  	"text38": "Estamos construyendo una red para ser utilizada en la vida real. Queremos conseguir un sistema de pagos que todo el mundo utilize. Zelerius esta diseñado tanto para empresas como para usuarios particulares.",
  	"text39": "Nuestros Principales Objetivos",
  	"text40": "Queremos conseguir la mayor red descentralizada de pagos del mundo. Para ello trabajamos principalmente en:",
  	"text41": "Wallet en Telegram",
  	"text42": "Hemos desarrollado una cartera en Telegram. Pensamos que realizar una transferencia debe ser tan sencillo como enviar un mensaje a tus amigos. Zelerius no esta relacionado con Telegram, pero sabemos utilizar la tecnología que ofrece.",
  	"text43": "Accesible desde cualquier lugar",
  	"text44": "Queremos que Zelerius pueda ser utilizardo desde cualquier lugar, incluso desde lugares remotos. Todo el mundo debe tener acceso a Zelerius.",
  	"text45": "Segura",
  	"text46": "Creemos que este es el punto más importante, trabajamos día a día para que Zelerius sea la red más segura.",
  	"text47": "Rápidez",
  	"text48": "Trabajmos continuamente en mejorar la cadena de bloques para otorgar una red rápida capaz de funcionar en el día a día. La rapidez en las transacciones en sin lugar a dudas un objetivo muy importante.",
  	"text49": "Consigue Monedas",
  	"text50": "Mina Zelerius",
  	"text51": "UTILIZA LA POTENCIA DE TU CPU/GPU",
  	"text52": "Conecta tu hadware a cualquier pool Zelerius para empezar a minar",
  	"text53": "Listado de Pools Zelerius",
  	"text54": "¡Necesitamos ayuda! Buscamos gente como tú, no importa cual sea tu perfil, cualquier idea es bienvenida ¡Te escuchamos! !Únete!",
  	"text55": "No preminado",
  	"text56": "ZLS",
  	"text57": "Asegurate de tener tu software actualizado a la última versión para el 17 de Octubre! Debes instalar la versión v1.2 desde Github.",
  	"text58": "Github",
  	"text59": "Si montas un pool, por favor, haz una solicitud para incluirlo",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",
    
  	"text73": "Road Map",
	
  	"text74": "Q4 2017",
  	"text75": "¡Hola Mundo!",
  	"text76": "Aquí comenzó todo. Zelerius nació en mayo de 2018 aunque solo era una idea en la mente de unos desarrolladores de software.",
	
  	"text77": "Q2 2018",
  	"text78": "Cartera en Telegram",
  	"text79": "Uno de los principales objetivos de Zelerius es la facilidad de uso. Por ello se decidió empezar el desarrollo de una cartera privada bajo el programa de mensajería instantanea Telegram. Esta cartera se lanzó bajo una versión beta para detectar posibles errores y poder recibir sugerencias de mejora de cualquier usuario. El proyecto Zelerius todavía no había nacido pero le quedaba muy poco.",
	
  	"text80": "Q3 2018",
  	"text81": "La red Zelerius es publicada",
  	"text82": "El 14 de septiembre de 2018 la red Zelerius fue publicada, siendo accesible para cualquier persona que quisiera utilizarla. El código fuente así como el software de minería necesario fue publicado. Muchos mineros empezaron a realizar su trabajo, poniendo en marcha la red.",
	
  	"text83": "Q3 2018",
  	"text84": "Actualización de la cartera en Telegram",
  	"text85": "A finales de Q3 la versión final de la cartera de Zelerius en Telegram fue publicada. Desde entonces, utilizar Zelerius es facilísimo, desde cualquier teléfono móvil, pc o tablet es posible realizar pagos en Zelerius y recibirlos al instante.",
	
  	"text86": "Q3 2018",
  	"text87": "Redes sociales",
  	"text88": "Zelerius es publicada en varias redes sociales para dar a conocer la red junto con numerosa información acerca del funcionamiento.",
	
  	"text89": "Por ser anunciado",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Cartera para Escritorio",
  	"text94": "La primera versión de la cartera para PC y Mac fue publicada bajo la licencia GNU, publicando su código fuente en GitHub.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "El 15 de diciembre de 2018 se realizó la primera gran actualización de la red Zelerius. La intención era mejorar el algoritmo de minería utilizado hasta la fecha, pasando de CryptoNight Variant 1 a CryptoNight Variant 2. Esto ayudó a descentralizar la minería, haciendo más fácil el acceso a pequeños mineros.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges primera estapa.",
	"text302": "Zelerius fue publicado en varias webs de intercambio, haciendo posible el intercambio de monedas de Zelerius por otras criptomonedas como Bitcoin.",
	
	"text303": "Q1 2019",
	"text304": "Actualización del la web principal",
	"text305": "Numerosos usuarios hasta la fecha han traducido la web de Zelerius a 13 idiomas distintos.",
	
	"text306": "Q1 2019",
	"text307": "Primera campaña de marketing masiva",
	"text308": "Se realizó la primera campaña de marketing a través de enlaces de recomendación pensada para la comunidad. Usuarios de cualquier lugar podian recomendar Zelerius a cambio de una pequeña recomensa en monedas de Zelerius. Esto hizo crecer de manera exponencial el número de usuarios hasta fecha.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, actualización a un algoritmo propio CN-ZLS",
	"text311": "La segunda gran actualización de la red fue lanzada. Con la idea de mejorar la descentralización, se creó un algoritmo de minado propio, llamado CN ZLS. El algoritmo propio de Zelerius fue incluido en los programas más importantes de mineria. Esto dio a conocer Zelerius a muchos nuevos mineros y ayudó a fortalecer la seguridad de la red todavía más.",
	
	"text312": "Q3 2019",
	"text313": "Programa de recomendación",
	"text314": "Se reabre el programa de recomendación de usuarios con la idea de seguir atrayendo a nuevos usuarios a la red Zelerius.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges segunda etapa",
	"text317": "Zelerius es publicado en más webs de intercambio de criptomonedas, facilitando todavía más el intercambio con otras criptomonedas, en algunos casos gracias a al apoyo de numerosos usuarios.",
	
	"text318": "Q1 2020",
	"text319": "Nueva cartera para Escritorio.",
	"text320": "Una nueva versión de la cartera para PC y Mac será publicada. Solucionará pequeños errores notificados por usuarios e incluirá numerosas mejoras que haran todavía más fácil el uso de la red Zelerius.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "Se iniciará una nueva campaña de captación de usuarios. Zelerius es cada vez más grande y queremos que siga creciendo.",
	
	"text324": "Q2 2020",
	"text325": "Web de intercambio propia.",
	"text326": "Crearemos nuestra propia plataforma de intercambio y sin lugar a dudas Zelerius jugará un gran papel.",
	
	"text327": "Q3 2020",
	"text328": "Android",
	"text329": "La primera versión de la cartera Zelerius para Android se publicará. Una cartera privada y segura para realizar y recibir pagos al intante de monedas de Zelerius.",
	
	"text330": "POR ANUNCIAR",
	"text331": "Contratos inteligentes",
	"text332": "Queremos que Zelerius sea más que una cryptomoneda, por ello empezaremos el desarrolo de contratos inteligentes bajo la red Zelerius manteniendo la facilidad de uso. Cualquier debe poder utilizar Zelerius de forma fácil y rápida.",
	
	"text333": "POR ANUNCIAR",
	"text334": "ZeleriusPay",
	"text335": "A largo plazo, queremos construir una red para la vida real, queremos que Zelerius se utilice para realizar compras desde cualquier lugar. Sin lugar a dudas este es un objetivo muy ambicioso.",
	
    "text98": "Empieza",
    "text99": "Se recomienda el uso de la cartera en telegram por ser la opción más rápida y fácil.",
    "text100": "TELEGRAM WALLET",
    "text101": "Versiones para PC",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Participa",
    
    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
