{
    "title": "Zelerius Network.",
    "subtitle": "Un sistema de pagos rápido, sencillo y anónimo.",
    "titleButton": "Wallet en Telegram",

  	"menuItem1": "Inicio",
  	"menuItem2": "Tecnología",
  	"menuItem2sub1": "¿Qué es Zelerius?",
  	"menuItem2sub2": "La Red",
  	"menuItem2sub3": "¿Por qué Zelerius?",
  	"menuItem2sub4": "Nuestros Principales Objetivos",
  	"menuItem3": "Consigue Monedas",
  	"menuItem4": "Road Map",
  	"menuItem5": "Empieza",
  	"menuItem6": "Participa/Contacto",
    "menuItem7": "Idioma",

    "menuItem7sub1": "Inglés",
    "menuItem7sub2": "Español",
    "menuItem7sub3": "Turco",
    "menuItem7sub4": "Ruso",
    "menuItem7sub5": "Coreano",
    "menuItem7sub6": "Sueco",
    "menuItem7sub7": "Eslovaco",
    "menuItem7sub8": "Euskera",
    "menuItem7sub9": "Portugués",
    "menuItem7sub10": "Chino",
    "menuItem7sub11": "Japonés",
    "menuItem7sub12": "Francés",
    "menuItem7sub13": "Holandés",

  	"text1": "¿Qué Es Zelerius?",
  	"text2": "Enviar y recibir pagos al instante",
  	"text3": "La tecnología Zelerius permite realizar transferencias de manera rápida y sencilla desde cualquier lugar, los envios se realizan al instante y son confirmados en pocos minutos.",
  	"text4": "BlockChain",
  	"text5": "Zelerius se basa en la tecnología BlockChain. No existe un ente central que controle el sistema, es el conjunto de la red quien valida cada dato.",
  	"text6": "Fácil y desde cualquier lugar",
  	"text7": "Zelerius es un sistema de pagos para utilizar desde cualquier parte de mundo, incluso en lugares remotos. Por ello trabajamos para construir una red fácilmente accesible a la vez que sencilla.",
  	"text8": "Nuestra Red",
  	"text9": "Aquí puedes ver algunos datos sobre la red Zelerius",
  	"text10": "250 Millones",
  	"text11": "Monedas en circulación",
  	"text12": "Segundos",
  	"text13": "Tiempo entre bloques",
  	"text14": "? ZLS",
  	"text15": "Recompensa por bloque",
  	"text16": "8 Decimales",
  	"text17": "Tiene cada moneda Zelerius",
  	"text18": "CryptoNote v2.0",
  	"text19": "TODO COMENZÓ AQUÍ",
  	"text20": "White Paper",
  	"text21": "DETALLES DE ZELERIUS",
  	"text22": "Código fuente",
  	"text23": "LO MEJORAMOS DÍA A DÍA",
  	"text24": "Protocolo SendProof",
  	"text25": "Para certificar el envío de cada transaferencia",
  	"text26": "¿Por Qué Zelerius?",
  	"text27": "Anonimato",
  	"text28": "Zelerius brinda anonimato en cada transacción, esto quiere decir que tan solo el emisor o el destinatario de una transacción pueden llegar a conocer los detalles de la misma.",
  	"text29": "Rápida",
  	"text30": "Hemos conseguido reducir el tiempo entre bloques a tan solo 30 segundos. Las transacciones son confirmadas en apenas unos minutos evitando largas esperas.",
  	"text31": "Continuo desarrollo",
  	"text32": "Zelerius esta formado por un equipo de Ingenieros de Software. Se estudia el comportamiento de la red y lanzamos periodicamente actualizaciones para mejorar la red día a día.",
  	"text33": "Open Source",
  	"text34": "Creemos en el poder de la comunidad y por ello todo el software de Zelerius es Open Source. Detrás de Zelerius existe una gran comunidad de software libre aportando ideas y mejoras continuamente.",
  	"text35": "Soporte",
  	"text36": "Es muy importante conocer la experiencia de cada usuario para conocer de primera mano las posibles mejoras o problemas en la red. Por ello ayudamos al usuario a través de nuestros canales: Twitter, Telegram, e-mail, etc.",
  	"text37": "Para el día a día",
  	"text38": "Estamos construyendo una red para ser utilizada en la vida real. Queremos conseguir un sistema de pagos que todo el mundo utilize. Zelerius esta diseñado tanto para empresas como para usuarios particulares.",
  	"text39": "Nuestros Principales Objetivos",
  	"text40": "Queremos conseguir la mayor red descentralizada de pagos del mundo. Para ello trabajamos principalmente en:",
  	"text41": "Wallet en Telegram",
  	"text42": "Hemos desarrollado una cartera en Telegram. Pensamos que realizar una transferencia debe ser tan sencillo como enviar un mensaje a tus amigos. Zelerius no esta relacionado con Telegram, pero sabemos utilizar la tecnología que ofrece.",
  	"text43": "Accesible desde cualquier lugar",
  	"text44": "Queremos que Zelerius pueda ser utilizardo desde cualquier lugar, incluso desde lugares remotos. Todo el mundo debe tener acceso a Zelerius.",
  	"text45": "Segura",
  	"text46": "Creemos que este es el punto más importante, trabajamos día a día para que Zelerius sea la red más segura.",
  	"text47": "Rápidez",
  	"text48": "Trabajmos continuamente en mejorar la cadena de bloques para otorgar una red rápida capaz de funcionar en el día a día. La rapidez en las transacciones en sin lugar a dudas un objetivo muy importante.",
  	"text49": "Consigue Monedas",
  	"text50": "Mina Zelerius",
  	"text51": "UTILIZA LA POTENCIA DE TU CPU/GPU",
  	"text52": "Conecta tu hadware a cualquier pool Zelerius para empezar a minar",
  	"text53": "Listado de Pools Zelerius",
  	"text54": "¡Necesitamos ayuda! Buscamos gente como tú, no importa cual sea tu perfil, cualquier idea es bienvenida ¡Te escuchamos! !Únete!",
  	"text55": "No preminado",
  	"text56": "ZLS",
  	"text57": "Asegurate de tener tu software actualizado a la última versión para el 17 de Octubre! Debes instalar la versión v1.2 desde Github.",
  	"text58": "Github",
  	"text59": "Si montas un pool, por favor, haz una solicitud para incluirlo",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
  	"text74": "Q4 2017",
  	"text75": "¡Hola Mundo!",
  	"text76": "Nace Zelerius en mayo de 2018 en forma de proyecto. Tan solo era una idea.",
  	"text77": "Q2 2018",
  	"text78": "Wallet en Telegram",
  	"text79": "Se publica la primera versión de la cartera en Telegram. La cartera no era del todo funcional pero sirvió para dar a conocer el proyecto. Era tan solo una versión Beta privada. La moneda todavía no había nacido.",
  	"text80": "Q3 2018",
  	"text81": "Zelerius se publica para todo el mundo.",
  	"text82": "Se publica el código fuente y se abren los primeros pools para poder minar. A partir de aquí comienza la comunidad Zelerius. Personas desde cualquier lugar aportan ideas y ayuda para hacer grande la red.",
  	"text83": "Q4 2018",
  	"text84": "Primera wallet para Escritorio.",
  	"text85": "Se publicarán las primeras versiones de la wallet de Zererius para los SO de Escritorio: - MacOS - Linux - Windows",
  	"text86": "Q4 2018",
  	"text87": "Zelerius ha sido listado en casas de intercambio (Exchanges)",
  	"text88": "Zelerius ha sido listado en webs de intercambio de cryptomonedas. Ahora mismo puedes minar Zelerius utilizando tu CPU/GPU, pero si lo prefieres, puedes obtener Zelerius fácilmente a través de las web de intercambios (Exchanges). Trabajamos todos los días para listar Zelerius en el mayor número de Exchanges posible. Pensamos que Zelerius debe estar disponible para todo el mundo.",
  	"text89": "POR ANUNCIARSE",
  	"text90": "",
  	"text91": "",
  	"text92": "POR ANUNCIARSE",
  	"text93": "Zelerius Network",
    "text94": "Queremos crear una red más allá de las monedas. Contratos inteligentes de fácil creación es nuestro objetivo. Iniciaremos el desarrollo una vez concluida la fase inicial.",
    "text95": "POR ANUNCIARSE",
    "text96": "ZeleriusPay",
    "text97": "A largo plazo queremos lanzar el sistema de pagos Zelerius para utilizarlo en el día a día. Este es un reto bastante importante sin lugar a dudas.",
    "text98": "Empieza",
    "text99": "Se recomienda el uso de la cartera en telegram por ser la opción más rápida y fácil.",
    "text100": "TELEGRAM WALLET",
    "text101": "Versiones para PC",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Participa",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
