{
    "title": "Zelerius Network.",
    "subtitle": "Un sistema de pagos rápido, sencillo y anónimo.",
    "titleButton": "Wallet en Telegram",

  	"menuItem1": "Inicio",
  	"menuItem2": "Tecnología",
  	"menuItem2sub1": "¿Qué es Zelerius?",
  	"menuItem2sub2": "La Red",
  	"menuItem2sub3": "¿Por qué Zelerius?",
  	"menuItem2sub4": "Nuestros Principales Objetivos",
  	"menuItem3": "Consigue Monedas",
  	"menuItem4": "Road Map",
  	"menuItem5": "Empieza",
  	"menuItem6": "Participa/Contacto",
    "menuItem7": "Idioma",

    "menuItem7sub1": "Inglés",
    "menuItem7sub2": "Español",
    "menuItem7sub3": "Turco",
    "menuItem7sub4": "Ruso",
    "menuItem7sub5": "Coreano",
    "menuItem7sub6": "Sueco",
    "menuItem7sub7": "Eslovaco",
    "menuItem7sub8": "Euskera",
    "menuItem7sub9": "Portugués",
    "menuItem7sub10": "Chino",
    "menuItem7sub11": "Japonés",
    "menuItem7sub12": "Francés",
    "menuItem7sub13": "Holandés",

  	"text1": "¿Qué Es Zelerius?",
  	"text2": "Enviar y recibir pagos al instante",
  	"text3": "La tecnología Zelerius permite realizar transferencias de manera rápida y sencilla desde cualquier lugar, los envios se realizan al instante y son confirmados en pocos minutos.",
  	"text4": "BlockChain",
  	"text5": "Zelerius se basa en la tecnología BlockChain. No existe un ente central que controle el sistema, es el conjunto de la red quien valida cada dato.",
  	"text6": "Fácil y desde cualquier lugar",
  	"text7": "Zelerius es un sistema de pagos para utilizar desde cualquier parte de mundo, incluso en lugares remotos. Por ello trabajamos para construir una red fácilmente accesible a la vez que sencilla.",
  	"text8": "Nuestra Red",
  	"text9": "Aquí puedes ver algunos datos sobre la red Zelerius",
  	"text10": "250 Millones",
  	"text11": "Monedas en circulación",
  	"text12": "Segundos",
  	"text13": "Tiempo entre bloques",
  	"text14": "? ZLS",
  	"text15": "Recompensa por bloque",
  	"text16": "8 Decimales",
  	"text17": "Tiene cada moneda Zelerius",
  	"text18": "CryptoNote v2.0",
  	"text19": "TODO COMENZÓ AQUÍ",
  	"text20": "White Paper",
  	"text21": "DETALLES DE ZELERIUS",
  	"text22": "Código fuente",
  	"text23": "LO MEJORAMOS DÍA A DÍA",
  	"text24": "Protocolo SendProof",
  	"text25": "Para certificar el envío de cada transaferencia",
  	"text26": "¿Por Qué Zelerius?",
  	"text27": "Anonimato",
  	"text28": "Zelerius brinda anonimato en cada transacción, esto quiere decir que tan solo el emisor o el destinatario de una transacción pueden llegar a conocer los detalles de la misma.",
  	"text29": "Rápida",
  	"text30": "Hemos conseguido reducir el tiempo entre bloques a tan solo 30 segundos. Las transacciones son confirmadas en apenas unos minutos evitando largas esperas.",
  	"text31": "Continuo desarrollo",
  	"text32": "Zelerius esta formado por un equipo de Ingenieros de Software. Se estudia el comportamiento de la red y lanzamos periodicamente actualizaciones para mejorar la red día a día.",
  	"text33": "Open Source",
  	"text34": "Creemos en el poder de la comunidad y por ello todo el software de Zelerius es Open Source. Detrás de Zelerius existe una gran comunidad de software libre aportando ideas y mejoras continuamente.",
  	"text35": "Soporte",
  	"text36": "Es muy importante conocer la experiencia de cada usuario para conocer de primera mano las posibles mejoras o problemas en la red. Por ello ayudamos al usuario a través de nuestros canales: Twitter, Telegram, e-mail, etc.",
  	"text37": "Para el día a día",
  	"text38": "Estamos construyendo una red para ser utilizada en la vida real. Queremos conseguir un sistema de pagos que todo el mundo utilize. Zelerius esta diseñado tanto para empresas como para usuarios particulares.",
  	"text39": "Nuestros Principales Objetivos",
  	"text40": "Queremos conseguir la mayor red descentralizada de pagos del mundo. Para ello trabajamos principalmente en:",
  	"text41": "Wallet en Telegram",
  	"text42": "Hemos desarrollado una cartera en Telegram. Pensamos que realizar una transferencia debe ser tan sencillo como enviar un mensaje a tus amigos. Zelerius no esta relacionado con Telegram, pero sabemos utilizar la tecnología que ofrece.",
  	"text43": "Accesible desde cualquier lugar",
  	"text44": "Queremos que Zelerius pueda ser utilizardo desde cualquier lugar, incluso desde lugares remotos. Todo el mundo debe tener acceso a Zelerius.",
  	"text45": "Segura",
  	"text46": "Creemos que este es el punto más importante, trabajamos día a día para que Zelerius sea la red más segura.",
  	"text47": "Rápidez",
  	"text48": "Trabajmos continuamente en mejorar la cadena de bloques para otorgar una red rápida capaz de funcionar en el día a día. La rapidez en las transacciones en sin lugar a dudas un objetivo muy importante.",
  	"text49": "Consigue Monedas",
  	"text50": "Mina Zelerius",
  	"text51": "UTILIZA LA POTENCIA DE TU CPU/GPU",
  	"text52": "Conecta tu hadware a cualquier pool Zelerius para empezar a minar",
  	"text53": "Listado de Pools Zelerius",
  	"text54": "¡Necesitamos ayuda! Buscamos gente como tú, no importa cual sea tu perfil, cualquier idea es bienvenida ¡Te escuchamos! !Únete!",
  	"text55": "No preminado",
  	"text56": "ZLS",
  	"text57": "Asegurate de tener tu software actualizado a la última versión para el 17 de Octubre! Debes instalar la versión v1.2 desde Github.",
  	"text58": "Github",
  	"text59": "Si montas un pool, por favor, haz una solicitud para incluirlo",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",
    
  	"text73": "Road Map",
	
  	"text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Empieza",
    "text99": "Se recomienda el uso de la cartera en telegram por ser la opción más rápida y fácil.",
    "text100": "TELEGRAM WALLET",
    "text101": "Versiones para PC",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Participa",
    
    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
