{
    "title": "Zelerius Network.",
    "subtitle": "Un moyen de paiement rapide, simple et anonyme.",
    "titleButton": "Wallet Telegram",

  	"menuItem1": "Accueil",
  	"menuItem2": "Technologie",
  	"menuItem2sub1": "Principe de Zelerius",
  	"menuItem2sub2": "Réseau Zelerius",
  	"menuItem2sub3": "Pourquoi Zelerius?",
  	"menuItem2sub4": "Objectifs principaux",
  	"menuItem3": "Gagner des coins",
  	"menuItem4": "Road Map",
  	"menuItem5": "Mise en marche",
  	"menuItem6": "Rejoindre/Contact",
    "menuItem7": "Language",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "Francais",
    "menuItem7sub13": "Dutch",

  	"text1": "Principe de Zelerius",
  	"text2": "Paiements instantanés",
  	"text3": "Grâce à la technologie Zelerius, vous pouvez effectuer des virements de n'importe quel endroit. Les paiements sont immédiats et confirmés en quelques minutes.",
  	"text4": "BlockChain",
    "text5": "Zelerius est basé sur la technologie BlockChain. Aucune entité centrale ne contrôle le système, c'est l'ensemble du réseau qui valide chaque donnée.",
  	"text6": "Réseau Global",
  	"text7": "Zelerius est un système de paiement prêt à être utilisé où que vous soyez, même dans des endroits éloignés. Nous travaillons à la création d'un réseau simple et facile.",
  	"text8": "Réseau Zelerius",
  	"text9": "Quelques informations à propos du réseau",
  	"text10": "Infinite",
  	"text11": "En circulation",
  	"text12": "secondes",
  	"text13": "Temps entre blocks",
  	"text14": "~ 8 ZLS",
  	"text15": "Récompenses par block",
  	"text16": "ZLS",
  	"text17": "Zelerius dispose de coins infinis",
  	"text18": "CryptoNote v2.0",
  	"text19": "C'est ainsi que cela à commencé",
  	"text20": "White Paper",
  	"text21": "Détails du réseau Zelerius",
  	"text22": "Code Source",
  	"text23": "Chaque jour nous travaillons pour améliorer le réseau",
  	"text24": "SendProof Protocole",
  	"text25": "Un protocole pour prouver les transferts d'argent",
  	"text26": "Pourquoi Zelerius?",
  	"text27": "Anonyme",
  	"text28": "Zelerius fournit l'anonymat à chaque transaction. Cela signifie que seuls les participants à une transaction en connaissent les détails.",
  	"text29": "Rapide",
  	"text30": "Nous avons considérablement réduit le temps entre les blocs. Désormais, un bloc est découvert toutes les 30 secondes, le réseau est très rapide. Les transactions Zelerius sont envoyées instantanément et sont confirmées en quelques minutes.",
  	"text31": "Développement continu",
  	"text32": "L'équipe Zelerius est composée d'ingénieurs logiciels. Nous étudions le comportement du réseau et publions régulièrement des mises à jour afin d'améliorer le réseau jour après jour.",
  	"text33": "Open Source",
  	"text34": "Zelerius est un projet Open Source derrière lequel se trouve une communauté de logiciels libres. Cette communauté apporte de nouvelles idées et améliorations",
  	"text35": "Support",
  	"text36": "Nous attachons une grande importance à l'expérience utilisateur pour apprendre le comportement du réseau en aidant les utilisateurs via nos canaux: Twitter, Telegram, E-Mail ...",
  	"text37": "Pour la vie quotidienne",
  	"text38": "Nous construisons un réseau prêt à être utilisé dans la vie réelle. Notre objectif est de mettre en place un système de paiement utilisable par tous. Zelerius est conçu pour les entreprises et les particuliers.",
  	"text39": "Objectifs principaux",
  	"text40": "Voici nos objectifs majeurs",
  	"text41": "Wallet Telegram",
  	"text42": "Nous avons développé un portefeuille Telegram. Nous pensons que faire un transfert devrait être aussi simple que d'envoyer un message à vos amis. Zelerius n'a aucun lien avec Telegram mais nous savons utiliser la technologie fournie par Telegram.",
  	"text43": "Où que vous soyez",
  	"text44": "Le réseau Zelerius est accessible depuis n'importe quel endroit, même les plus éloignés. Tout le monde devrait avoir accès au réseau Zelerius.",
  	"text45": "Sécurité",
  	"text46": "Avec la nouvelle technologie BlockChain, Zelerius est un réseau sécurisé.",
  	"text47": "Rapide",
  	"text48": "Nous voulons un réseau rapide. Pour ce faire, nous avons amélioré la BlockChain pour le réaliser.",
  	"text49": "Gagner des coins",
  	"text50": "Mine Zelerius",
  	"text51": "UsUtilisez la puissance de votre CPU/GPU",
  	"text52": "Connectez votre matériel à une pool Zelerius",
  	"text53": "Listing des pools Zelerius",
  	"text54": "Nous avons besoin d'aide! Quelles que soient vos compétences ou vos idées, nous sommes prêts à les écouter! Rejoignez le projet!",
  	"text55": "Pas de premine",
  	"text56": "ZLS",
  	"text57": "Installez Zelerius v1.2 à partir de Github! Assurez-vous que votre logiciel est à jour avec la mise à jour du 17 octobre.",
  	"text58": "Github",
  	"text59": "Si vous utilisez un pool, merci de soumettre une demande d'extraction",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
  	"text74": "Q4 2017",
  	"text75": "Naissance du projet!",
  	"text76": "Zelerius est né en mai 2018 en tant que projet. A ce moment là, ce n'était qu'une idée.",
  	"text77": "Q2 2018",
  	"text78": "Wallet Telegram",
  	"text79": "Nous publions le premier portefeuille sous Telegram. Il s'agissait d'une version bêta privée permettant de cibler les erreurs et de les améliorer. Zelerius n'était pas encore né.",
  	"text80": "Q3 2018",
  	"text81": "Zelerius est disponible pour tout le monde.",
  	"text82": "Le code source est publié et les premières réserves sont ouvertes afin d'exploiter les pièces de Zelerius. La communauté Zelerius est née. Les participants apportent des idées nouvelles et contribuent à élargir le réseau.",
  	"text83": "Q4 2018",
  	"text84": "Wallet Bureau.",
  	"text85": "La première version du portefeuille de Zelerius sera publiée : - MacOS - Linux - Windows",
  	"text86": "Q4 2018",
  	"text87": "Zelerius est disponible sur les Exchanges",
  	"text88": "Zelerius a été référencé sur les Exchanges. Vous pouvez miner Zelerius avec votre processeur, et vous pouvez acheter facilement Zelerius par le biais des échanges. Nous travaillons chaque jour pour permettre le listing de notre projet sur d'autres exchanges afin qu'il soit disponible pour tous.",
  	"text89": "A venir",
  	"text90": "",
  	"text91": "",
  	"text92": "A venir",
  	"text93": "Réseau Zelerius",
  	"text94": "Nous voulons créer un réseau au-delà des monnaies. Notre objectif est de créer des contrats intelligents et accessibles. Nous entamerons le développement une fois la phase initiale terminée.",
    "text95": "A venir",
    "text96": "ZeleriusPay",
    "text97": "À long terme, nous voulons construire le système de paiement Zelerius pour qu'il soit utilisé au quotidien.Il s'agit bien entendu d'un défi de taille.",
    "text98": "Mise en marche",
    "text99": "Le Wallet Telegram est la meilleure option.",
    "text100": "Wallet TELEGRAM",
    "text101": "Versions pour Bureau",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Rejoindre/Contact",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
