{
    "title": "Zelerius Network.",
    "subtitle": "Een snel, makkelijk en anoniem betaalsysteem.",
    "titleButton": "Telegram Wallet",

  	"menuItem1": "Home",
  	"menuItem2": "Technologie",
  	"menuItem2sub1": "Wat is Zelerius?",
  	"menuItem2sub2": "Zelerius Network",
  	"menuItem2sub3": "Waarom Zelerius?",
  	"menuItem2sub4": "Belangrijkste doelstellingen",
  	"menuItem3": "Coins verdienen",
  	"menuItem4": "Road Map",
  	"menuItem5": "Beginnen",
  	"menuItem6": "Aansluiten/Contact",
    "menuItem7": "Taal",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "Wat is Zelerius?",
  	"text2": "Onmiddelijke Betalingen",
  	"text3": "Gebruikers kunnen dankzij de techniek van Zelerius, op elk moment en overal ter wereld overschrijvingen uitvoeren. Deze betalingen worden onmiddelijk uitgevoerd en binnen enkele minuten bevestigd.",
  	"text4": "Blockchain",
    "text5": "Zelerius is gebaseerd op blockchain technologie. Er is geen centraal orgaan dat de controle heeft over het systeem. Het gehele netwerk is verantwoordelijk voor het goedkeuren van alle data.",
  	"text6": "Wereldwijd Netwerk",
  	"text7": "Zelerius is een betaalsysteem dat zelfs op de meest afgelegen plekken klaar is voor gebruik. Zelerius bouwt aan een simpel te gebruiken netwerk voor iedereen.",
  	"text8": "Zelerius Network",
  	"text9": "Hier leest u enkele details over het netwerk",
  	"text10": "Oneindig",
  	"text11": "Coins in omloop",
  	"text12": "Seconden",
  	"text13": "Tijdsduur blocks",
  	"text14": "~ 8 ZLS",
  	"text15": "Beloning per block",
  	"text16": "ZLS",
  	"text17": "Het aantal Zelerius coins is oneindig",
  	"text18": "CryptoNote v2.0",
  	"text19": "Hoe het begon",
  	"text20": "White Paper",
  	"text21": "Zelerius netwerk details",
  	"text22": "Broncode bestand",
  	"text23": "We werken elke dag om het netwerk te verbeteren",
  	"text24": "SendProof Protocol",
  	"text25": "Een protocol ter validatie van geldtransacties",
  	"text26": "Waarom Zelerius?",
  	"text27": "Anonimiteit",
  	"text28": "Zelerius verschaft anonimiteit in elke transactie. Dit houdt in dat enkel en alleen beide partijen van de transactie op de hoogte zijn van de details.",
  	"text29": "Snel",
  	"text30": "Zelerius heeft de tijd tussen de blocks flink kunnen verlagen. Op dit moment wordt er elke 30 seconden een nieuw block gevonden, dit maakt het netwerk erg snel. Zelerius transacties worden onmiddelijk uitgevoerd en binnen enkele minuten bevestigd.",
  	"text31": "Voortdurende Ontwikkeling",
  	"text32": "Het team van Zelerius bestaat uit Software Engineers. Deze engineers bestuderen het netwerk continu en voeren regelmatig updates welke het netwerk verbeteren.",
  	"text33": "Open Source",
  	"text34": "Zelerius is een 'Open Source' project. Achter Zelerius staat een grote community met verstand van software. Deze groep mensen helpt Zelerius met goede ideeën en verbeteringen.",
  	"text35": "Ondersteuning",
  	"text36": "Zelerius hecht veel waarde aan de ervaringen van haar gebruikers. Zelerius leert van deze ervaringen veel over het gedrag van het netwerk doordat deze gedeeld worden op de volgende kanalen: Twitter, Telegram, e-mail...",
  	"text37": "For daily life",
  	"text38": "Zelerius bouwt een netwerk dat klaar is voor alledaags gebruik. Ons doel is het leveren van een betaalsysteem dat door iedereen gebruikt kan worden. Zowel door particulieren als zakelijke gebruikers.",
  	"text39": "Voornaamste doelstellingen",
  	"text40": "Dat zijn onze grootste doelstellingen",
  	"text41": "Telegram Wallet",
  	"text42": "Zelerius heeft een Telegram Wallet ontwikkeld. Wij zijn van mening dat een transactie net zo simpel moet zijn als het versturen van een bericht naar uw vrienden. Zelerius is op geen enkele manier verwant aan Telegram en maakt enkel en alleen gebruik van de technologie die Telegram aanbiedt.",
  	"text43": "Waar u ook bent",
  	"text44": "Zelerius Network is overal toegankelijk, zelfs op de meest afgelegen locaties. Iedereen moet volgens ons toegang hebben tot Zelerius Network.",
  	"text45": "Beveiliging",
  	"text46": "Met de nieuwe blockchain technologie is Zelerius een uiterst veilig netwerk.",
  	"text47": "Snel",
  	"text48": "Zelerius gelooft in een snel netwerk. Daarom hebben wij de blockchain techniek verbeterd om dat te bereiken.",
  	"text49": "Verdien coins",
  	"text50": "Mine Zelerius",
  	"text51": "Gebruik de kracht van uw CPU/GPU",
  	"text52": "Verbind uw hardware aan elke willekeurige Zelerius 'Pool'",
  	"text53": "Zelerius 'Pool' List",
  	"text54": "Wij hebben uw hulp nodig! Wij horen graag waar u goed in bent of welke ideeën u heeft!",
  	"text55": "Geen 'Pre-mine'",
  	"text56": "ZLS",
  	"text57": "Installeer Zelerius v1.2 via Github! Zorg ervoor dat uw software up-to-date is met de upgrade van 17 oktober!.",
  	"text58": "Github",
  	"text59": "Runt u een pool? Graag ontvangen wij dan een 'pull' verzoek.",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
  	"text74": "Q4 2017",
  	"text75": "Hallo Wereld!",
  	"text76": "Zelerius ontstond in mei 2018 als een project, het was enkel een idee.",
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "Zelerius levert de eerste wallet voor Telegram gebruikers! Dit betrof een gesloten 'Beta' versie om errors en bugs op te sporen en de Wallet te verbeteren. Zelerius was hier nog niet ontstaan.",
  	"text80": "Q3 2018",
  	"text81": "Zelerius is beschikbaar voor iedereen.",
  	"text82": "De broncode werd gereleased en de eerste pools werden geopend ten behoeve van het minen van Zelerius coins. Hier ontstond tevens de Zelerius Community. Mensen van over de hele wereld komen met ideeën om het netwerk te vergroten.",
  	"text83": "Q4 2018",
  	"text84": "Desktop Wallet.",
  	"text85": "De eerste versie van de Zelerius Desktop Wallet werd onthuld: - MacOS - Linux - Windows",
  	"text86": "Q4 2018",
  	"text87": "Zelerius is verkrijgbaar via Exchanges",
  	"text88": "Zelerius werd toegevoegd aan Exchanges. U kunt Zelerius minen met uw CPU/GPU of gemakkelijk verkrijgen via een Exchange. We werken dagelijks erg hard om op zoveel mogelijk exchanges te komen. Wij geloven dat Zelerius beschikbaar moet zijn voor iedereen.",
  	"text89": "Wordt later aangekondigd",
  	"text90": "",
  	"text91": "",
  	"text92": "Wordt later aangekondigd",
  	"text93": "Zelerius Network",
  	"text94": "Wij willen een netwerk creëren dat verder gaat dan munteenheden. De mogelijkheid om met gemak 'Smart contracts' te creëren is ons doel. We zullen starten met de ontwikkeling wanneer de eerste fase is geëindigd.",
    "text95": "Wordt later aangekondigd",
    "text96": "ZeleriusPay",
    "text97": "Op de lange termijn willen wij een betaalsysteem ontwikkelen dat in het alledaagse leven gebruikt word. Dit is zonder twijfel een grote opgave.",
    "text98": "Beginnen",
    "text99": "De Telegram Wallet is de beste optie.",
    "text100": "TELEGRAM WALLET",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Aansluiten/Contact",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
