{
    "title": "Zelerius Network.",
    "subtitle": "Een snel, makkelijk en anoniem betaalsysteem.",
    "titleButton": "Telegram Wallet",

  	"menuItem1": "Home",
  	"menuItem2": "Technologie",
  	"menuItem2sub1": "Wat is Zelerius?",
  	"menuItem2sub2": "Zelerius Network",
  	"menuItem2sub3": "Waarom Zelerius?",
  	"menuItem2sub4": "Belangrijkste doelstellingen",
  	"menuItem3": "Coins verdienen",
  	"menuItem4": "Road Map",
  	"menuItem5": "Beginnen",
  	"menuItem6": "Aansluiten/Contact",
    "menuItem7": "Taal",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "Wat is Zelerius?",
  	"text2": "Onmiddelijke Betalingen",
  	"text3": "Gebruikers kunnen dankzij de techniek van Zelerius, op elk moment en overal ter wereld overschrijvingen uitvoeren. Deze betalingen worden onmiddelijk uitgevoerd en binnen enkele minuten bevestigd.",
  	"text4": "Blockchain",
    "text5": "Zelerius is gebaseerd op blockchain technologie. Er is geen centraal orgaan dat de controle heeft over het systeem. Het gehele netwerk is verantwoordelijk voor het goedkeuren van alle data.",
  	"text6": "Wereldwijd Netwerk",
  	"text7": "Zelerius is een betaalsysteem dat zelfs op de meest afgelegen plekken klaar is voor gebruik. Zelerius bouwt aan een simpel te gebruiken netwerk voor iedereen.",
  	"text8": "Zelerius Network",
  	"text9": "Hier leest u enkele details over het netwerk",
  	"text10": "Oneindig",
  	"text11": "Coins in omloop",
  	"text12": "Seconden",
  	"text13": "Tijdsduur blocks",
  	"text14": "~ 8 ZLS",
  	"text15": "Beloning per block",
  	"text16": "ZLS",
  	"text17": "Het aantal Zelerius coins is oneindig",
  	"text18": "CryptoNote v2.0",
  	"text19": "Hoe het begon",
  	"text20": "White Paper",
  	"text21": "Zelerius netwerk details",
  	"text22": "Broncode bestand",
  	"text23": "We werken elke dag om het netwerk te verbeteren",
  	"text24": "SendProof Protocol",
  	"text25": "Een protocol ter validatie van geldtransacties",
  	"text26": "Waarom Zelerius?",
  	"text27": "Anonimiteit",
  	"text28": "Zelerius verschaft anonimiteit in elke transactie. Dit houdt in dat enkel en alleen beide partijen van de transactie op de hoogte zijn van de details.",
  	"text29": "Snel",
  	"text30": "Zelerius heeft de tijd tussen de blocks flink kunnen verlagen. Op dit moment wordt er elke 30 seconden een nieuw block gevonden, dit maakt het netwerk erg snel. Zelerius transacties worden onmiddelijk uitgevoerd en binnen enkele minuten bevestigd.",
  	"text31": "Voortdurende Ontwikkeling",
  	"text32": "Het team van Zelerius bestaat uit Software Engineers. Deze engineers bestuderen het netwerk continu en voeren regelmatig updates welke het netwerk verbeteren.",
  	"text33": "Open Source",
  	"text34": "Zelerius is een 'Open Source' project. Achter Zelerius staat een grote community met verstand van software. Deze groep mensen helpt Zelerius met goede ideeën en verbeteringen.",
  	"text35": "Ondersteuning",
  	"text36": "Zelerius hecht veel waarde aan de ervaringen van haar gebruikers. Zelerius leert van deze ervaringen veel over het gedrag van het netwerk doordat deze gedeeld worden op de volgende kanalen: Twitter, Telegram, e-mail...",
  	"text37": "For daily life",
  	"text38": "Zelerius bouwt een netwerk dat klaar is voor alledaags gebruik. Ons doel is het leveren van een betaalsysteem dat door iedereen gebruikt kan worden. Zowel door particulieren als zakelijke gebruikers.",
  	"text39": "Voornaamste doelstellingen",
  	"text40": "Dat zijn onze grootste doelstellingen",
  	"text41": "Telegram Wallet",
  	"text42": "Zelerius heeft een Telegram Wallet ontwikkeld. Wij zijn van mening dat een transactie net zo simpel moet zijn als het versturen van een bericht naar uw vrienden. Zelerius is op geen enkele manier verwant aan Telegram en maakt enkel en alleen gebruik van de technologie die Telegram aanbiedt.",
  	"text43": "Waar u ook bent",
  	"text44": "Zelerius Network is overal toegankelijk, zelfs op de meest afgelegen locaties. Iedereen moet volgens ons toegang hebben tot Zelerius Network.",
  	"text45": "Beveiliging",
  	"text46": "Met de nieuwe blockchain technologie is Zelerius een uiterst veilig netwerk.",
  	"text47": "Snel",
  	"text48": "Zelerius gelooft in een snel netwerk. Daarom hebben wij de blockchain techniek verbeterd om dat te bereiken.",
  	"text49": "Verdien coins",
  	"text50": "Mine Zelerius",
  	"text51": "Gebruik de kracht van uw CPU/GPU",
  	"text52": "Verbind uw hardware aan elke willekeurige Zelerius 'Pool'",
  	"text53": "Zelerius 'Pool' List",
  	"text54": "Wij hebben uw hulp nodig! Wij horen graag waar u goed in bent of welke ideeën u heeft!",
  	"text55": "Geen 'Pre-mine'",
  	"text56": "ZLS",
  	"text57": "Installeer Zelerius v1.2 via Github! Zorg ervoor dat uw software up-to-date is met de upgrade van 17 oktober!.",
  	"text58": "Github",
  	"text59": "Runt u een pool? Graag ontvangen wij dan een 'pull' verzoek.",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
	
  	"text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Beginnen",
    "text99": "De Telegram Wallet is de beste optie.",
    "text100": "TELEGRAM WALLET",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Aansluiten/Contact",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
