{
    "title": "Zelerius Network.",
    "subtitle": "Um sistema de pagamento rápido, fácil e anónimo.",
    "titleButton": "Telegram Wallet",
    "menuItem1": "Ínicio",
    "menuItem2": "Tecnologia",
    "menuItem2sub1": "O que é o Zelerius?",
    "menuItem2sub2": "Zelerius Network",
    "menuItem2sub3": "Porquê Zelerius?",
    "menuItem2sub4": "Objectivos Principais",
    "menuItem3": "Ganha Moedas",
    "menuItem4": "Roteiro Técnologico",
    "menuItem5": "Começar",
    "menuItem6": "Adere / Contacta-nos",
    "menuItem7": "Idioma",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Português",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

    "text1": "O que é o Zelerius?",
    "text2": "Pagamentos imediatos",
    "text3": "A tecnologia Zelerius permite que sejam efectuadas transferências de qualquer lugar, os pagamentos são feitos de imediato e são confirmados dentro de poucos minutos.",
    "text4": "BlockChain",
    "text5": "Zelerius é baseado na tecnologia Blockchain. Não existe uma entidade central que controla o sistema, é toda a rede que valida cada dado.",
    "text6": "Rede Global",
    "text7": "O Zelerius é um sistema de pagamento pronto a ser usado onde quer que esteja, mesmo em lugares remotos. Trabalhamos para construir uma rede simples e fácil.",
    "text8": "Zelerius Network",
    "text9": "Aqui encontra alguns detalhes sobre a Rede",
    "text10": "Infinito",
    "text11": "Fornecimento em Circulação",
    "text12": "Segundos",
    "text13": "Tempo entre blocos",
    "text14": "~ 8 ZLS",
    "text15": "Recompensa por Bloco",
    "text16": "ZLS",
    "text17": "O Zelerius tem moedas infinitas.",
    "text18": "CryptoNote v2.0",
    "text19": "Foi assim que começou",
    "text20": "Livro Branco",
    "text21": "Detalhes da Zelerius Network",
    "text22": "Código Fonte",
    "text23": "Trabalhamos todos os dias para melhorar a rede!",
    "text24": "Protocolo SendProof",
    "text25": "Um protocolo para comprovar transferências monetárias",
    "text26": "Porquê o Zelerius?",
    "text27": "Anonimidade",
    "text28": "O Zelerius proporciona anonimato em cada transação, isto significa que apenas os intervenientes duma determinada transação têm conhecimento dos seus detalhes.",
    "text29": "Rápido",
    "text30": "Nós reduzimos substancialmente o tempo entre os blocos. Agora, um bloco é encontrado a cada 30 segundos, isto torna a rede muito rápida. As transações Zelerius são enviadas instantaneamente e confirmadas dentro de apenas alguns minutos.",
    "text31": "Desenvolvimento Contínuo",
    "text32": "A equipa Zelerius é constituída por engenheiros de software. O comportamento da rede éestudado e regularmente lançamos atualizações por forma a melhorar a rede dia após dia",
    "text33": "Código Aberto",
    "text34": "O Zelerius é um projeto de open source (código aberta), por detrás do Zelerius está umacomunidade de software grátis. A comunidade traz novas ideias e melhoramentos.",
    "text35": "Suporte",
    "text36": "É muito importante conhecer a experiência do utilizador para compreender o comportamento da rede, nós ajudamos o utilizador através dos nossos canais: Twitter,Telegram, e-mail...",
    "text37": "Para o dia a dia",
    "text38": "Estamos a construir uma rede pronta a usar na vida real, queremos alcançar um sistema de pagamento que toda a gente possa usar. Zelerius está indicado tanto para empresas comopara particulares",
    "text39": "Objectivos Principais",
    "text40": "Estes são os objectivos principais",
    "text41": "Telegram Wallet",
    "text42": "Desenvolvemos uma Telegram Wallet. Pensamos que fazer uma transferência deverá ser tão simples como enviar uma mensagem a um amigo. Zelerius não está relacionado com o Telegram mas sabemos como usar a tecnologia que o Telegrama proporciona.",
    "text43": "De onde estiver",
    "text44": "Zelerius Network está acessível a partir de qualquer lugar, até de locais remotos. Todos devem ter acesso ao Zelerius Network.",
    "text45": "Segurança",
    "text46": "Com a nova tecnologia Blockchain, Zelerius é uma rede segura.",
    "text47": "Rápido",
    "text48": "Queremos uma rede rápida. Melhoramos o Blockchain para o conseguir.",
    "text49": "Ganha moedas",
    "text50": "Minera Zelerius",
    "text51": "Utilize os potenciais do seu CPU/Placa Gráfica",
    "text52": "Ligue o seu Hardware a qualquer pool de mineraçao Zelerius",
    "text53": "Lista de pool de mineração Zelerius",
    "text54": "Precisamos de ajuda! Qualquer que seja a sua capacidade ou que ideias tenha, estamos prontos para ouvir! Junte-se a nós!",
    "text55": "Sem pre-mineração",
    "text56": "ZLS",
    "text57": "Instale o Zelerius v1.2 a partir do Github! Certifique-se que o seu software está atualizado com a versão de 17 Outubro",
    "text58": "Github",
    "text59": "Se tiver uma pool de mineração, por favor submeta um pull request",
    "text60": "",
    "text61": "",
    "text62": "",
    "text63": "",
    "text64": "",
    "text65": "",
    "text66": "",
    "text67": "",
    "text68": "",
    "text69": "",
    "text70": "",
    "text71": "",
    "text72": "",
    "text73": "Roteiro Técnologico",
    "text74": "Q4 2017",
    "text75": "Olá Mundo!",
    "text76": "O Zelerius nasceu em Maio de 2018 como um projeto. Era apenas uma ideia.",
    "text77": "Q2 2018",
    "text78": "Telegram Wallet",
    "text79": "Lançamos a primeira carteira no Telegram. Era uma versão beta privada para detetar erros e melhorar.",
    "text80": "Q3 2018",
    "text81": "Zelerius foi lançado para todos.",
    "text82": "O código fonte é lançado e as primeiras pools são abertas para minerar as moedas Zelerius, a partir daqui começou a comunidade Zelerius. Pessoas de qualquer lugar tragam novas ideias e ajudem a tornar a rede maior",
    "text83": "Q4 2018",
    "text84": "Desktop Wallet.",
    "text85": "Será lançada a primeira versão da Desktop Wallet para os seguintes sistemas operativos: - MacOS - Linux - Windows",
    "text86": "Q4 2018",
    "text87": "Zelerius - Exchanges",
    "text88": "Zelerius has been listed on Exchanges. You can mine Zelerius with your CPU/GPU but if you prefer you can obtain Zelerius easily through Exchanges. We work every day to list Zelerius on as many number of Exchanges as possible. We think that Zelerius have to be available for everyone.",
    "text89": "A Anunciar",
    "text90": "",
    "text91": "",
    "text92": "A Anunciar",
    "text93": "Zelerius Network",
    "text94": "Pretendemos criar uma rede para além das moedas. Smart Contracts de criação fácil é o nosso objetivo. Começaremos o desenvolvimento logo que a fase inicial esteja concluida.",
    "text95": "A Anunciar",
    "text96": "ZeleriusPay",
    "text97": "A longo prazo queremos construir o sistema de pagamento Zelerius para ser usado na vida quotidiana. Isto é um desafio muito importante sem dúvida.",
    "text98": "Começar",
    "text99": "A Telegram Wallet é a melhor opção",
    "text100": "TELEGRAM WALLET",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Aderir / Contacte-nos",
    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
