{
    "title": "Zelerius Network.",
    "subtitle": "Um sistema de pagamento rápido, fácil e anónimo.",
    "titleButton": "Telegram Wallet",
    "menuItem1": "Ínicio",
    "menuItem2": "Tecnologia",
    "menuItem2sub1": "O que é o Zelerius?",
    "menuItem2sub2": "Zelerius Network",
    "menuItem2sub3": "Porquê Zelerius?",
    "menuItem2sub4": "Objectivos Principais",
    "menuItem3": "Ganha Moedas",
    "menuItem4": "Roteiro Técnologico",
    "menuItem5": "Começar",
    "menuItem6": "Adere / Contacta-nos",
    "menuItem7": "Idioma",

    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Português",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

    "text1": "O que é o Zelerius?",
    "text2": "Pagamentos imediatos",
    "text3": "A tecnologia Zelerius permite que sejam efectuadas transferências de qualquer lugar, os pagamentos são feitos de imediato e são confirmados dentro de poucos minutos.",
    "text4": "BlockChain",
    "text5": "Zelerius é baseado na tecnologia Blockchain. Não existe uma entidade central que controla o sistema, é toda a rede que valida cada dado.",
    "text6": "Rede Global",
    "text7": "O Zelerius é um sistema de pagamento pronto a ser usado onde quer que esteja, mesmo em lugares remotos. Trabalhamos para construir uma rede simples e fácil.",
    "text8": "Zelerius Network",
    "text9": "Aqui encontra alguns detalhes sobre a Rede",
    "text10": "Infinito",
    "text11": "Fornecimento em Circulação",
    "text12": "Segundos",
    "text13": "Tempo entre blocos",
    "text14": "~ 8 ZLS",
    "text15": "Recompensa por Bloco",
    "text16": "ZLS",
    "text17": "O Zelerius tem moedas infinitas.",
    "text18": "CryptoNote v2.0",
    "text19": "Foi assim que começou",
    "text20": "Livro Branco",
    "text21": "Detalhes da Zelerius Network",
    "text22": "Código Fonte",
    "text23": "Trabalhamos todos os dias para melhorar a rede!",
    "text24": "Protocolo SendProof",
    "text25": "Um protocolo para comprovar transferências monetárias",
    "text26": "Porquê o Zelerius?",
    "text27": "Anonimidade",
    "text28": "O Zelerius proporciona anonimato em cada transação, isto significa que apenas os intervenientes duma determinada transação têm conhecimento dos seus detalhes.",
    "text29": "Rápido",
    "text30": "Nós reduzimos substancialmente o tempo entre os blocos. Agora, um bloco é encontrado a cada 30 segundos, isto torna a rede muito rápida. As transações Zelerius são enviadas instantaneamente e confirmadas dentro de apenas alguns minutos.",
    "text31": "Desenvolvimento Contínuo",
    "text32": "A equipa Zelerius é constituída por engenheiros de software. O comportamento da rede éestudado e regularmente lançamos atualizações por forma a melhorar a rede dia após dia",
    "text33": "Código Aberto",
    "text34": "O Zelerius é um projeto de open source (código aberta), por detrás do Zelerius está umacomunidade de software grátis. A comunidade traz novas ideias e melhoramentos.",
    "text35": "Suporte",
    "text36": "É muito importante conhecer a experiência do utilizador para compreender o comportamento da rede, nós ajudamos o utilizador através dos nossos canais: Twitter,Telegram, e-mail...",
    "text37": "Para o dia a dia",
    "text38": "Estamos a construir uma rede pronta a usar na vida real, queremos alcançar um sistema de pagamento que toda a gente possa usar. Zelerius está indicado tanto para empresas comopara particulares",
    "text39": "Objectivos Principais",
    "text40": "Estes são os objectivos principais",
    "text41": "Telegram Wallet",
    "text42": "Desenvolvemos uma Telegram Wallet. Pensamos que fazer uma transferência deverá ser tão simples como enviar uma mensagem a um amigo. Zelerius não está relacionado com o Telegram mas sabemos como usar a tecnologia que o Telegrama proporciona.",
    "text43": "De onde estiver",
    "text44": "Zelerius Network está acessível a partir de qualquer lugar, até de locais remotos. Todos devem ter acesso ao Zelerius Network.",
    "text45": "Segurança",
    "text46": "Com a nova tecnologia Blockchain, Zelerius é uma rede segura.",
    "text47": "Rápido",
    "text48": "Queremos uma rede rápida. Melhoramos o Blockchain para o conseguir.",
    "text49": "Ganha moedas",
    "text50": "Minera Zelerius",
    "text51": "Utilize os potenciais do seu CPU/Placa Gráfica",
    "text52": "Ligue o seu Hardware a qualquer pool de mineraçao Zelerius",
    "text53": "Lista de pool de mineração Zelerius",
    "text54": "Precisamos de ajuda! Qualquer que seja a sua capacidade ou que ideias tenha, estamos prontos para ouvir! Junte-se a nós!",
    "text55": "Sem pre-mineração",
    "text56": "ZLS",
    "text57": "Instale o Zelerius v1.2 a partir do Github! Certifique-se que o seu software está atualizado com a versão de 17 Outubro",
    "text58": "Github",
    "text59": "Se tiver uma pool de mineração, por favor submeta um pull request",
    "text60": "",
    "text61": "",
    "text62": "",
    "text63": "",
    "text64": "",
    "text65": "",
    "text66": "",
    "text67": "",
    "text68": "",
    "text69": "",
    "text70": "",
    "text71": "",
    "text72": "",
    "text73": "Roteiro Técnologico",
	
    "text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Começar",
    "text99": "A Telegram Wallet é a melhor opção",
    "text100": "TELEGRAM WALLET",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Aderir / Contacte-nos",
    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
