{
    "title": "Сеть Zelerius.",
    "subtitle": "Быстрая, простая, анонимная платежная система.",
    "titleButton": "Телеграм кошелек",

  	"menuItem1": "Главная",
  	"menuItem2": "Технология",
  	"menuItem2sub1": "Что такое Zelerius?",
  	"menuItem2sub2": "Сеть Zelerius",
  	"menuItem2sub3": "Почему Zelerius?",
  	"menuItem2sub4": "Основные цели",
  	"menuItem3": "Получить монеты",
  	"menuItem4": "Дорожная карта",
  	"menuItem5": "Начать пользоваться",
  	"menuItem6": "Обратная связь",
    "menuItem7": "Язык",
    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "Что такое Zelerius?",
  	"text2": "Мгновенный платежи",
  	"text3": "Технология Zelerius позволяет осуществлять переводы откуда угодно и куда угодно, платежи производятся мгновенно и подтверждаются через несколько минут.",
  	"text4": "Блокчейн",
    "text5": "Zelerius основан на технологии блокчейн. Это значит, что наша сеть опирается лишь на математику, ее нельзя выключить или контролировать каким-либо образом.",
  	"text6": "Глобальная сеть",
  	"text7": "Zelerius - платежная система, готовая к использованию, где бы вы ни находились. Мы работаем над созданием простого и легкого в использовании платежного инструмента.",
  	"text8": "Сеть Zelerius",
  	"text9": "Некоторые технические детали",
  	"text10": "Infinite",
  	"text11": "В обращении",
  	"text12": "Секунд",
  	"text13": "Время добычи блока",
  	"text14": "~ 8 ZLS",
  	"text15": "Награда за добычу блока",
  	"text16": "ZLS",
  	"text17": "It has every Zelerius coin",
  	"text18": "CryptoNote v2.0",
  	"text19": "Как все начиналось",
  	"text20": "Белая бумага",
  	"text21": "Детали сети Zelerius",
  	"text22": "Исходный код",
  	"text23": "Каждый день мы работаем над улучшениями",
  	"text24": "Протокол SendProof",
  	"text25": "Протокол доказательства отправки монет",
  	"text26": "Почему Zelerius?",
  	"text27": "Анонимность",
  	"text28": "Zelerius обеспечивает анонимность каждой транзакции. Никто, кроме отправителя и получателя, не знает деталей операции.",
  	"text29": "Скорость",
  	"text30": "Мы существенно сократили время между блоками. Теперь блок добывается каждые 30 секунд, что делает сеть Zelerius очень быстрой. Транзакции отправляются мгновенно и подтверждаются всего за несколько минут",
  	"text31": "Непрерывная разработка",
  	"text32": "Команда Zelerius состоит из инженеров. Мы отслеживаем поведение сети и регулярно публикуем обновления для улучшения день за днем.",
  	"text33": "Открытый код",
  	"text34": "Zelerius - проект с открытым исходным кодом. Нас поддерживает собщество открытого программного обеспечения, которое привносит нам новые идеи и улучшения.",
  	"text35": "Поддержка",
  	"text36": "Очень важно принимать ко вниманию пользовательский опыт и пожелания, ведь это помогает нам развиваться в правильном направлении. Мы общаемся с пользователями через твиттер, телеграм и имэйл...",
  	"text37": "Для каждодневного использования",
  	"text38": "Мы строим сеть, готовую к использованию в реальной жизни. Мы хотим построить платежную систему, которую каждый может использовать. Zelerius - это решение как для бизнеса, так и для простых людей.",
  	"text39": "Основные цели",
  	"text40": "Это наши основные задачи",
  	"text41": "Телеграм кошелек",
  	"text42": "Мы разработали телеграм кошелек. Мы считаем, что сделать перевод нужно так же просто, как и отправить сообщение своим друзьям. Zelerius не связан с Telegram, но мы знаем, как использовать технологию, которую он предоставляет.",
  	"text43": "Где бы вы ни были",
  	"text44": "Сеть Zelerius доступна из любого места на планете. Каждый должен иметь доступ к Zelerius.",
  	"text45": "Безопасность",
  	"text46": "Новая технологий блокчейн делает сеть Zelerius безопасной.",
  	"text47": "Скорость",
  	"text48": "We want a fast network. We improved the BlockChain to achieve it.",
  	"text49": "Заработать монеты",
  	"text50": "Майнинг",
  	"text51": "Используйте мощь своего компьютера",
  	"text52": "Подключитесь к любому пулу Zelerius и начните зарабатывать",
  	"text53": "Список пулов",
  	"text54": "Мы ждем вашей помощи! Независимо от ваших навыков или того, что у вас есть, мы готовы услышать об этом! Присоединяйтесь к нам!",
  	"text55": "Без премайна",
  	"text56": "ZLS",
  	"text57": "",
  	"text58": "",
  	"text59": "",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Дорожная карта",

  	"text74": "Q4 2017",
  	"text75": "Начало.",
  	"text76": "Zelerius родился в мае 2018 года, это только была идея в головах разработчиков.",

  	"text77": "Q2 2018",
  	"text78": "Телеграм кошелек",
  	"text79": "Одной из главных целей Zelerius является простота использования. Поэтому было решено начать разработку приватного кошелька в рамках программы обмена мгновенными сообщениями в Telegram. Кошелёк был запущен в бета-версии для обнаружения возможных ошибок и получения предложений по улучшению от любого пользователя. Проект Zelerius еще не родился, но остаётся недолго ждать.",

  	"text80": "Q3 2018",
  	"text81": "Сеть Zelerius была опубликована.",
  	"text82": "14 сентября 2018 года была опубликована сеть Zelerius. Она стала доступна для всех, кто хотел бы ее использовать. Исходный код, а также необходимое программное обеспечение для майнинга были опубликованы на GitHub.. Майнеры по всему миру начали добывать Zelerius, запустив сеть.",

  	"text83": "Q3 2018",
  	"text84": "Обновление Телеграмм Кошелёк.",
  	"text85": "В конце третьего квартала была опубликована обновлённая версия кошелька Zelerius в Telegram. Теперь пользоваться Zelerius стало просто, с любого мобильного телефона, ПК или планшета. Можно совершать платежи в Zelerius и получать их мгновенно.",

  	"text86": "Q3 2018",
  	"text87": "Социальные сети.",
  	"text88": "Размещение в социальных сетях и информационных ресурсах.",

  	"text89": "Будет объявлено позднее",
  	"text90": "",
  	"text91": "",

  	"text92": "Q4 2018",
  	"text93": "Десктопный Кошелёк.",
  	"text94": "Первая версия Кошелька для Windows, Mac and Linux была опубликована под лицензией GNU, опубликовав свой открытый исходный код на GitHub.",

    "text95": "Q4 2018",
    "text96": "Хардфорк, переход на алгоритм CN-2.",
    "text97": "Первое крупное обновление сети Zelerius состоялось 15 декабря 2018 года. Идея состояла в том, чтобы улучшить алгоритм майнинга, используемый на сегодняшний день, от варианта CryptoNight 1 до варианта CryptoNight 2. Это помогло децентрализовать добычу, облегчив доступ небольшим шахтерам.",

    "text98": "Начать",
    "text99": "Телеграм кошелек - лучший вариант.",
    "text100": "ТЕЛЕГРАМ КОШЕЛЕК",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Присоединиться/Связаться",

    "text300": "Q4 2018",
    "text301": "Zelerius – Обмены. Первый этап.",
    "text302": "Zelerius был опубликован на нескольких биржевых сайтах, что позволило начать обмен монеты Zelerius.",

    "text303": "Q1 2019",
    "text304": "Обновление сайта.",
    "text305": "Веб-сайт сети Zelerius Network был переведен нашим сообществом на 13 различных языков.",

    "text306": "Q1 2019",
    "text307": "Начало Маркетинговой кампании.",
    "text308": "Первая маркетинговая кампания была проведена с помощью Airdrop и Реферальных ссылок сообщества. Пользователи в любом месте могли рекомендовать Zelerius в обмен на небольшой пересчет в монетах Zelerius. Это увеличило число пользователей на сегодняшний день в геометрической прогрессии.",

    "text309": "Q2 2019",
    "text310": "Хардфорк, переход на алгоритм CN-ZLS.",
    "text311": "Было выпущено второе крупное обновление сети. С идеей улучшения децентрализации был создан собственный алгоритм POW, названный CN-ZLS. Собственный алгоритм Zelerius был включен в ряд важных программ майнинга. Это сделало Zelerius известным многим новым майнерам и помогло еще больше расширить и укрепить безопасность сети.",

    "text312": "Q3 2019",
    "text313": "Реферальная Программа.",
    "text314": "Реферальная Программа, вновь открыта с целью дальнейшего привлечения новых пользователей в сеть Zelerius.",

    "text315": "Q4 2019",
    "text316": "Zelerius – Обмены. Второй этап.",
    "text317": "Zelerius начинает второй этап листинга, на более крупные Биржи, что еще больше облегчает обмен с другими криптомонетами и привлечет новых инвесторов. В некоторых случаях, благодаря поддержке Сообщества.",

    "text318": "Q1 2020",
    "text319": "Новый Десктопный Кошелёк.",
    "text320": "Будет опубликована абсолютно новая версия кошелька для Windows, Mac and Linux. Это позволит исправить небольшие ошибки, о которых сообщают пользователи, и будет включать в себя многочисленные улучшения, которые сделают использование сети Zelerius еще проще, ещё быстрее. Работа уже ведётся.",

    "text321": "Q1 2020",
    "text322": "Airdrop.",
    "text323": "Для привлечения новых инвесторов будет запущена новая реферальная программа airdrop. Zelerius становится лучше, и мы хотим, чтобы он продолжал расти.",

    "text324": "Q2 2020",
    "text325": "Собственная Биржа.",
    "text326": "Создание своей экономической зоны и своего Обмена. Несомненно Zelerius будет играть в ней самую важную роль. Работа уже ведётся. ",

    "text327": "Q3 2020",
    "text328": "Приложение для Android.",
    "text329": "Будет опубликована первая версия кошелька Zelerius для Android. Приватное и безопасное приложение, для осуществления приема и платежей в различной валюте. Работа над приложением уже ведётся. ",

    "text330": "БУДЕТ ОБЪЯВЛЕНО ПОЗЖЕ:",
    "text331": "Смартконтракты",
    "text332": "Мы хотим, чтобы Zelerius был больше, чем просто криптовалюта, поэтому мы начнём разрабатывать интеллектуальные контракты в рамках сети Zelerius, сохраняя при этом простоту использования. Любой человек должен быть в состоянии использовать Zelerius легко и быстро. Без специальных знаний.",

    "text333": "БУДЕТ ОБЪЯВЛЕНО ПОЗЖЕ:",
    "text334": "ZeleriusPay",
    "text335": "В долгосрочной перспективе мы хотим построить реальную сеть, мы хотим, чтобы Zelerius использовался для покупок из любого места. Это, безусловно, очень амбициозная цель.",

    "белая бумага": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
