{
    "title": "Zelerius Sieť.",
    "subtitle": "Rýchly, jednoduchý and anonymný platobný systém.",
    "titleButton": "Telegram Peňaženka",

    "menuItem1": "Domov",
    "menuItem2": "Technológia",
    "menuItem2sub1": "Čo je Zelerius?",
    "menuItem2sub2": "Zelerius Sieť",
    "menuItem2sub3": "Prečo Zelerius?",
    "menuItem2sub4": "Hlavné ciele",
    "menuItem3": "Zarábaj mince",
    "menuItem4": "Podrobný Plán",
    "menuItem5": "Začíname",
    "menuItem6": "Vstúpiť/Kontakt",

    "menuItem7": "Jazyk",
    "menuItem7sub1": "Angličtina",
    "menuItem7sub2": "Španielčina",
    "menuItem7sub3": "Turečtina",
    "menuItem7sub4": "Ruština",
    "menuItem7sub5": "Kórejčina",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovenčina",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

    "text1": "Čo je Zelerius?",
    "text2": "Okamžité platby",
    "text3": "Zelerius technológia Vám umožnuje robiť prevody odvšadiaľ, platby sú uskutočnené okamžite a potvrdené za pár minút.",
    "text4": "BlockChain",
    "text5": "Zelerius je založený na BlockChain technológii. Neexistuje žiadna centrálna jednotka, ktorá kontroluje systém, celá sieť sa podieľa na potvrdzovaní dát.",
    "text6": "Globálna Sieť",
    "text7": "Zelerius je platobný systém, ktorý je k dispozícii kdekoľvek sa nachádzate, aj v odlahlých oblastiach.",
    "text8": "Zelerius Sieť",
    "text9": "Tu, podrobnosti o sieti",
    "text10": "Neobmedzený",
    "text11": "Množstvo v obehu",
    "text12": "Sekundy",
    "text13": "Čas medzi blokmi",
    "text14": "~ 8 ZLS",
    "text15": "Odmena za blok",
    "text16": "ZLS",
    "text17": "Obsahuje každú Zelerius mincu",
    "text18": "CryptoNote v2.0",
    "text19": "Ako to začalo",
    "text20": "White Paper",
    "text21": "Podrobnosti o Zelerius Sieti",
    "text22": "Zdrojový Kód",
    "text23": "Každý deň pracujeme na zlepšovaní siete",
    "text24": "Formulár Dôkaz o odoslaní",
    "text25": "Formulár Dôkaz o uskutočnení peňažného prevodu",
    "text26": "Prečo Zelerius?",
    "text27": "Anonymita",
    "text28": "Zelerius poskytuje anonymitu pre každú transakciu, čo znamená, že iba účastníci danej transakcie vedia potrobnosti o transakcii.",
    "text29": "Rýchla",
    "text30": "Výrazne sme skrátili čas medzi blokmi. Momentálne je blok objavený každých 30 sekúnd, čo výrazne zrýchluje sieť. Zelerius transakcie sú uskutočnené okamžite a potvrdené za pár minút.",
    "text31": "Nepretržitý Vývoj",
    "text32": "Zelerius tým je zložený zo softwarových inžinierov, ktorí študujú správanie sa siete. Pravideľne vydávajú aktualizácie pre zlepšenie siete.",
    "text33": "Verejnosti dostupný zdrojový kód",
    "text34": "Zelerius je projekt založený na verejnosti dostupnom zdrojovóm kóde, za ktorým stojí otvorená komunita softwarových vývojárov. Táto komunita prináša nové nápady a vylepšenia.",
    "text35": "Podpora",
    "text36": "Je veľmi dôležité poznať skúsenosti užívateľov v sieti pre pochopenie správania sa samotnej siete. Pomáhame užívateľom prostredníctvom našich informačných kanálov: Twitter, Telegram, e-mail...",
    "text37": "Pre každodenné použitie",
    "text38": "Budujeme sieť pre každodenné skutočné používanie. Chceme vybudovať platobný systém pre každého. Zelerius je dizajnovaný pre spoločnosti aj jednotlivcov.",
    "text39": "Hlavné Ciele",
    "text40": "Toto sú naše hlavné ciele",
    "text41": "Telegram Peňaženka",
    "text42": "Vytvorili sme Telegram peňaženku. Myslíme si, že prevody by mali byť tak jednoduché ako posielanie správ. Zelerius nesúvisí s Telegramom ale vieme ako použit technológiu, ktorú Telegram ponúka.",
    "text43": "Odkiaľkoľvek sa nachádzaš",
    "text44": "Zelerius Sieť je dostupná kdekoľvek sa nachádzaš, aj z odľahlých oblastí. Každý musí mať možnosť prístupu do Zelerius Siete.",
    "text45": "Bezpečnosť",
    "text46": "Vďaka novej BlockChain technológii je Zelerius Sieť bezpečná.",
    "text47": "Rýchla",
    "text48": "Chceme rýchlu sieť. Zlepšili sme BlockChain aby sme to dosiahli.",
    "text49": "Zarábaj mince",
    "text50": "Ťaženie Zelerius",
    "text51": "Využite silu Vášho CPU/GPU",
    "text52": "Pripojte Váš hardware do akéhokoľvek Zelerius poolu",
    "text53": "Zelerius Zoznam poolov",
    "text54": "Potrebujeme pomoc! Nezáleží na tom aké máš skúsenosti alebo nápady, chceme o nich počuť! Pripoj sa k nám!",
    "text55": "Žiadny premine",
    "text56": "ZLS",
    "text57": "Inštaluj Zelerius v1.2 z Github! Ubezpeč sa, že tvoj software je aktualizovaný pomocou aktualizácie z Októbra 17.",
    "text58": "Github",
    "text59": "Ak spravuješ pool, predlož Pull Požiadavku",
    "text60": "",
    "text61": "",
    "text62": "",
    "text63": "",
    "text64": "",
    "text65": "",
    "text66": "",
    "text67": "",
    "text68": "",
    "text69": "",
    "text70": "",
    "text71": "",
    "text72": "",

    "text73": "Podrobný Plán",
	
    "text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Začíname",
    "text99": "Telegram Peňaženka je najlepšia volba.",
    "text100": "TELEGRAM PEŇAŽENKA",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Vstúpiť/Kontakt",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
    }
