{
    "title": "Zelerius-Nätverket.",
    "subtitle": "Ett snabbt, enkelt och anonymt betalningssätt.",
    "titleButton": "Telegram-plånbok",

  	"menuItem1": "Hem",
  	"menuItem2": "Teknologi",
  	"menuItem2sub1": "Vad är Zelerius?",
  	"menuItem2sub2": "Zelerius-Nätverket",
  	"menuItem2sub3": "Varför Zelerius?",
  	"menuItem2sub4": "Huvudsakliga mål",
  	"menuItem3": "Tjäna mynt",
  	"menuItem4": "Road Map",
  	"menuItem5": "Komma igång",
  	"menuItem6": "Anslut dig/kontakt",
    "menuItem7": "Språk",

    "menuItem7sub1": "Engelska",
    "menuItem7sub2": "Spanska",
    "menuItem7sub3": "Turkiska",
    "menuItem7sub4": "Ryska",
    "menuItem7sub5": "Koreanska",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "Vad är Zelerius?",
  	"text2": "Omedelbara betalningar",
  	"text3": "Zelerius-teknologin möjliggör överföringar från vilket ställe som helst, betalningar sker omedelbart och konfirmerade på ett par minuter.",
  	"text4": "BlockChain",
    "text5": "Zelerius är baserat på BlockChain-teknoligi. Det finns ingen central instans som kontrollerar systemet utan det är hela nätverket som validerar all data.",
  	"text6": "Globalt Nätverk",
  	"text7": "Zelerius är ett betalsystem som är redo att användas oavsett var du är, även på avlägsna platser.",
  	"text8": "Zelerius-Nätverket",
  	"text9": "Här är några detaljer om Nätverket.",
  	"text10": "Oändlig",
  	"text11": "Cirkulerande tillförsel",
  	"text12": "Sekunder",
  	"text13": "Tid mellan varje block",
  	"text14": "~ 8 ZLS",
  	"text15": "Belöning per Block",
  	"text16": "ZLS",
  	"text17": "Zelerius har oändlig mängd mynt",
  	"text18": "CryptoNote v2.0",
  	"text19": "Detta är hur allt började",
  	"text20": "White Paper",
  	"text21": "Zelerius-nätverkets detaljer",
  	"text22": "Käll-kod",
  	"text23": "Varje dag jobbar vi på att förbättra Nätverket.",
  	"text24": "SendProof Protokollet",
  	"text25": "Ett protokoll för att bekräfta pengaöverföringar",
  	"text26": "Varför Zelerius?",
  	"text27": "Anonymitet",
  	"text28": "Zelerius tillhandahåller anonymitet för varje transaktion, vilket betyder att endast deltagarna i varje given transaktion känner till detaljerna kring detta.",
  	"text29": "Snabbt",
  	"text30": "Vi har väsentligt minskat tiden mellan blocken. Nu upptas ett block var 30:e sekund, vilket gör nätverket väldigt snabbt. Zelerius-transaktioner skickas direkt och bekräftas på några minuter.",
  	"text31": "Kontinuerlig utveckling",
  	"text32": "Zelerius-teamet är ett gäng mjukvaru-ingenjörer. Hur nätverket beter sig studeras hela tiden och uppdateringar släpps på reguljär basis för att förbättra nätverket dag för dag.",
  	"text33": "Öppen källkod",
  	"text34": "Zelerius är ett öppen källkodsprojekt,bakom Zelerius finns det en öppen mjukvaru-gemenskap. Denna gemenskap kommer med ideér och förbättringar.",
  	"text35": "Support",
  	"text36": "Det är väldigt viktigt att känna till användarnas erfarenheter för att lära sig hur nätverket beter sig. Vi hjälper användarna genom våra kanaler: Twitter, Telegram, e-mail...",
  	"text37": "För alldaglig användning",
  	"text38": "Vi bygger ett nätverk som är redo att användas i verkliga livet. Vi vill lyckas med ett betalsystem som alla kan använda. Zelerius är designat att användas av både företag samt individer.",
  	"text39": "Huvudmål",
  	"text40": "Detta är våra främsta mål",
  	"text41": "Telegram-plånbok",
  	"text42": "Vi har utvecklat en telegramplånbok. Vi anser att en överföring ska vara så enkelt som att skicka ett meddelande till dina vänner. Zelerius är inte relaterat till telegram men vi vet hur man använder den teknik som telegram ger.",
  	"text43": "Från varhelst du är",
  	"text44": "Zeleriusnätverket är tillgängligt överallt, även på avlägsna platser. Alla bör ha tillgång till Zelerius-nätverket.",
  	"text45": "Säkerhet",
  	"text46": "Med den nya BlockChain-teknologi som finns idag är Zelerius-nätverket säkert.",
  	"text47": "Snabbt",
  	"text48": "Vi vill ha ett snabbt nätverk och vi förbättrade Blockchain-teknologin för att uppnå detta.",
  	"text49": "Tjäna mynt",
  	"text50": "Utvinn Zelerius",
  	"text51": "Använd din CPU/GPU:s beräkningskraft",
  	"text52": "Anslut din hårdvara till någon av Zelerius-poolerna",
  	"text53": "Zelerius Pool-lista",
  	"text54": "Vi behöver hjälp! Oavsett vad dina färdigheter är eller vad du har för ideér så är vi redo att lyssna på dig. Anslut dig till oss!",
  	"text55": "Ingen förutvinning av mynt",
  	"text56": "ZLS",
  	"text57": "Installera Zelerius v1.2 från Github! Säkerställ att din mjukvara är uppdaterad tills kommande uppgradering som sker den 17 oktober.",
  	"text58": "Github",
  	"text59": "Om du är en Pool-operatör, gör en 'Pull'-förfrågan.",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Road Map",
	
  	"text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Kom igång ",
    "text99": "Telegram-plånboken är just nu det bästa alternativet.",
    "text100": "TELEGRAM-PLÅNBOKEN",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Anslut dig/Kontakt",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
