{
    "title": "Zelerius Network.",
    "subtitle": "Hızlı, kolay and anonim ödeme sistemi.",
    "titleButton": "Telegram Wallet",

  	"menuItem1": "Ana Sayfa",
  	"menuItem2": "Teknoloji",
  	"menuItem2sub1": "Zelerius Nedir?",
  	"menuItem2sub2": "Zelerius Ağı",
  	"menuItem2sub3": "Neden Zelerius?",
  	"menuItem2sub4": "Hedefler",
  	"menuItem3": "Coin Kazanın",
  	"menuItem4": "Yol Haritası",
  	"menuItem5": "Başlarken",
  	"menuItem6": "Katılın/İletişime Geçin",
    "menuItem7": "Dil",
    "menuItem7sub1": "English",
    "menuItem7sub2": "Spanish",
    "menuItem7sub3": "Turkish",
    "menuItem7sub4": "Russian",
    "menuItem7sub5": "Korean",
    "menuItem7sub6": "Swedish",
    "menuItem7sub7": "Slovak",
    "menuItem7sub8": "Basque",
    "menuItem7sub9": "Portuguese",
    "menuItem7sub10": "Chinese",
    "menuItem7sub11": "Japanese",
    "menuItem7sub12": "French",
    "menuItem7sub13": "Dutch",

  	"text1": "Zelerius Nedir?",
  	"text2": "Anında ödeme",
  	"text3": "Zelerius teknolojisi herhangi bir yerden transfer yapmanızı sağlar, ödemeler anında yapılır ve birkaç dakika içinde onaylanır.",
  	"text4": "BlockChain",
    "text5": "Zelerius BlockChain temelli bir teknolojidir. Sistemi kontrol eden merkezi bir varlık yoktur. Her veri ağ tarafından doğrulanır.",
  	"text6": "Küresel Ağ",
  	"text7": "Zelerius, nerede olursanız olun kullanıma hazır bir ödeme sistemidir. Basit ve kolay bir ağ oluşturmak için çalışıyoruz.",
  	"text8": "Zelerius Ağı",
  	"text9": "Ağımız hakkındaki detaylar",
  	"text10": "Sınırsız",
  	"text11": "Dolaşımdaki Miktar",
  	"text12": "saniye",
  	"text13": "Blok Zamanı",
  	"text14": "~ 8 ZLS",
  	"text15": "Blok Ödülü",
  	"text16": "ZLS",
  	"text17": "Tüm Zelerius koinlerde vardır",
  	"text18": "CryptoNote v2.0",
  	"text19": "İşte böyle başladık",
  	"text20": "White Paper",
  	"text21": "Zelerius Ağı detayları",
  	"text22": "Kaynak Kodları",
  	"text23": "Ağımızı her gün geliştiriyoruz",
  	"text24": "SendProof Protokolü",
  	"text25": "Bu protokol para transferi doğrulamasını yapmamızı sağlar.",
  	"text26": "Neden Zelerius?",
  	"text27": "Ananonim",
  	"text28": "Zelerius her işlemde anonimlik sağlar, Sadece transfer işlemindeki katılımcılar bu transfer işlemiyle ilgili ayrıntıları bilebilir.",
  	"text29": "Hızlı",
  	"text30": "Bloklar arasındaki süreyi önemli ölçüde azalttık. Her 30 saniyede bir blok bulunuyor, bu da ağı çok hızlı yapıyor. Zelerius işlemleri anında gönderilir ve sadece birkaç dakika içinde onaylanır.",
  	"text31": "Sürekli Gelişim",
  	"text32": "Zelerius ekibi Yazılım Mühendislerinden oluşmaktadır. Ağın davranışı inceliyoruz ve ağın günden güne iyileştirilmesi için düzenli olarak güncellemeler yayınlıyoruz.",
  	"text33": "Açık Kaynak Kodu",
  	"text34": "Zelerius açık kaynak kod projesidir. Zelerius'un arkasında özgür bir yazılım topluluğu vardır. Topluluk yeni fikirler ve geliştirmeler getiriyor.",
  	"text35": "Destek",
  	"text36": "Ağın davranışını öğrenmek için kullanıcı deneyimini bilmek çok önemlidir. Kullanıcılarımıza kanallarımız aracılığıyla yardımcı oluyoruz: Twitter, Telegram, e-mail...",
  	"text37": "Günlük Yaşam İçin",
  	"text38": "Ağımızı günlük hayatta kullanmak için kuruyoruz. Herkesin kullanabileceği bir ödeme sistemi sağlamak istiyoruz. Zelerius hem şirketler hem de bireyler için tasarlanmıştır.",
  	"text39": "Ana Hedeflerimiz",
  	"text40": "Bunlar bizim başlıca hedeflerimizdir.",
  	"text41": "Telegram Wallet",
  	"text42": "Telegram cüzdanını geliştrik. Bir para transferinin, arkadaşlarınıza mesaj göndermek gibi basit olması gerektiğini düşünüyoruz.Bu sadece Telegram ile ilgili değil. Biz telegram teknolojini nasıl kullanacağımızı biliyoruz.",
  	"text43": "Nerede olursan ol",
  	"text44": "Zelerius Ağına,nerede olursanız olun herhangi bir yerden erişilebilir. Herkesin Zelerius Ağı'na erişimi olmalı.",
  	"text45": "Güvenlik",
  	"text46": "Yeni BlockChain teknolojizini kullanan güvenli Zelerius ağı.",
  	"text47": "Hızlı",
  	"text48": "Hızlı bir ağ kurmak istiyoruz. Bunu başarmak BlockChain ağımız geliştirmek istiyoruz.",
  	"text49": "Coin Kazanın",
  	"text50": "Zelerius Kazın",
  	"text51": "İşlemci ve Ekran kartınızın günü kullanın",
  	"text52": "Donanımınız ile Zelerius havuzuna bağlanın",
  	"text53": "Zelerius Havuzları Listesi",
  	"text54": "Yardımınıza ihtiyacımız var! Farklı alanlarda yeteneklere sahip bir topluluğumnuz var, fikirlerinizi önemsiyoruz! Bize Katılın!",
  	"text55": "No premine",
  	"text56": "ZLS",
  	"text57": "Zelerius v1.2 sürümümü Github üzerinden yükleyin! Yazılımınızın 17 Ekim güncellmesiyle yükseltildiğinden emin olun.",
  	"text58": "Github",
  	"text59": "If you run a pool, please submit a Pull Request",
  	"text60": "",
  	"text61": "",
  	"text62": "",
  	"text63": "",
  	"text64": "",
  	"text65": "",
  	"text66": "",
  	"text67": "",
  	"text68": "",
  	"text69": "",
  	"text70": "",
  	"text71": "",
  	"text72": "",

  	"text73": "Yol Haritası",
	
  	"text74": "Q4 2017",
  	"text75": "Beginning.",
  	"text76": "Zelerius was born in may 2018, it was only an idea in the minds of developers.",
	
  	"text77": "Q2 2018",
  	"text78": "Telegram Wallet",
  	"text79": "One of the main goals of Zelerius is ease of use. Therefore, it was decided to start developing a private wallet as part of the instant messaging program in Telegram. The wallet was launched in beta to detect possible bugs and receive suggestions for improvement from any user. Project Zelerius has not yet been born, but you will not have to wait for long.",
	
  	"text80": "Q3 2018",
  	"text81": "The Zelerius network has been published.",
  	"text82": "On September 14, 2018 the Zelerius network was published. It has become available to anyone who would like to use it. The source code as well as the necessary mining software have been published on GitHub. Miners around the world have started mining Zelerius by launching a network.",
	
  	"text83": "Q3 2018",
  	"text84": "Telegram Wallet Update",
  	"text85": "At the end of the third quarter, an updated version of Zelerius wallet was published in Telegram. Now it is easy to use Zelerius, from any mobile phone, PC or tablet you can make payments in Zelerius and receive them instantly in Telegram just open it.",
	
  	"text86": "Q3 2018",
  	"text87": "Social networks.",
  	"text88": "Placement in social networks and information resources",
	
  	"text89": "To Be Announced",
  	"text90": "",
  	"text91": "",
	
  	"text92": "Q4 2018",
  	"text93": "Desktop Wallet.",
  	"text94": "The first version of the wallet for Windows, Mac and Linux was published under the GNU with open source license.",
	
    "text95": "Q4 2018",
    "text96": "Hard fork, CN CN-2.",
    "text97": "The first major update of the Zelerius network took place on December 15, 2018. The intention was to improve the mining algorithm used to date by CryptoNight from option 1 to option 2. It helped decentralize mining, making it easier for small miners to access it.",
	
	"text300": "Q4 2018",
	"text301": "Zelerius-Exchanges. First stage.",
	"text302": "Zelerius was published on several exchange sites, it allowed to start the exchange of Zelerius coins.",
	
	"text303": "Q1 2019",
	"text304": "Site update.",
	"text305": "The Zelerius Network web site has been translated by our community into 13 different languages.",
	
	"text306": "Q1 2019",
	"text307": "Start a marketing campaign.",
	"text308": "The first marketing campaign was conducted using Airdrop and Referral links . Users anywhere can recommend Zelerius in exchange for a small conversion into Zelerius coins. It has led to an increase in the number of users to date exponentially.",
	
	"text309": "Q2 2019",
	"text310": "Hard fork, transition to CN-ZLS algorithm.",
	"text311": "The second major update of the network was released. A personal POW algorithm, called CN-ZLS, with the idea of improving decentralization was created. Zelerius personal algorithm has been incorporated into important mining programs. It made Zelerius known to many new miners and helped to further expand and strengthen the security of the network.",
	
	"text312": "Q3 2019",
	"text313": "Referral program.",
	"text314": "Referral program, recently opened to further attract new users to the Zelerius network.",
	
	"text315": "Q4 2019",
	"text316": "Zelerius-Exchanges. Second stage.",
	"text317": "Zelerius begins the second stage of listing on larger exchanges, which will further facilitate the exchange with other cryptocurrencies and attract new investors. In some cases, thanks to the support of the community.",
	
	"text318": "Q1 2020",
	"text319": "New Desktop Wallet.",
	"text320": "A completely new version of the wallet for Windows, Mac and Linux will be published. It will fix small bugs reported by users and will include numerous improvements that will make using the Zelerius network even easier and even faster. Work is already underway.",
	
	"text321": "Q1 2020",
	"text322": "Airdrop.",
	"text323": "A new airdrop referral program will be launched to attract new investors. Zelerius is getting better and we want it to keep growing.",
	
	"text324": "Q2 2020",
	"text325": "Own Exchange.",
	"text326": "Creation of its economic zone and its exchange. Undoubtedly, Zelerius will play the most important role. Work is already underway.",
	
	"text327": "Q3 2020",
	"text328": "Android application.",
	"text329": "The first version of the Zelerius wallet for Android will be published. Easy and secure application for accepting and making payments in different currencies. Work on the application is already underway.",
	
	"text330": "WILL BE ANNOUNCED LATER:",
	"text331": "Smartcontracts",
	"text332": "We want Zelerius to be more than just a cryptocurrency, so we'll start developing smart contracts on the Zelerius network while maintaining ease of use. Anyone should be able to use Zelerius easily and quickly. Without special knowledge.",
	
	"text333": "WILL BE ANNOUNCED LATER:",
	"text334": "ZeleriusPay",
	"text335": "In the long term, we want to build a real network, we want Zelerius to be used for shopping from anywhere. It is certainly a very ambitious goal.",
	
    "text98": "Hadi Başlayalım",
    "text99": "Telegram Cüzdanı en iyi çözüm.",
    "text100": "TELEGRAM CÜZDANN",
    "text101": "Desktop versions",
    "text102": "WINDOWS OS",
    "text103": "MAC OS",
    "text104": "LINUX OS",
    "text105": "Katıl/İletişime Geç",

    "whitepaper": "href='https://docs.google.com/document/d/1a5kER6NCuZNjXfKZxJNasHcGwmtDWhhcyJog97k6838/edit?usp=sharing' target='_blank'"
}
